<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c2"><span class="c0">CAP&Iacute;TULO DOS<br>La cirujana veterinaria Angela Drabble estaba justo abriendo la puerta de su cl&iacute;nica cuando oy&oacute; gritar su nombre y el sonido de un beb&eacute; llorando.<br>Se gir&oacute; para ver a Gabby Nichols corriendo a trav&eacute;s de la plaza del pueblo. Ten&iacute;a a su hijo en un brazo y algo liado en un mantelito en el otro. Su hija la segu&iacute;a justo detr&aacute;s, arrastrando sus pies y llevando un petulante moh&iacute;n que todos los ni&ntilde;os de tres a&ntilde;os parec&iacute;an tener cuando se les ped&iacute;a hacer algo que no quer&iacute;an.<br>&ndash;Buenos d&iacute;as, Gabby &ndash;Angela mir&oacute; al mantelito liado&ndash;. Espero que no sea otro mirlo malherido, &iquest;no?<br>&ndash;Esta vez no, Ang. No sab&iacute;a d&oacute;nde m&aacute;s llevarlo.<br>Angela pudo ver que Gabby estaba atolondrada y asustada. Ten&iacute;a el ce&ntilde;o fruncido. Ella no era as&iacute;. En el poco tiempo que la conoc&iacute;a, le hab&iacute;a parecido ser una joven muy entera, que no entraba en p&aacute;nico f&aacute;cilmente. <br>&ndash;Bueno, ser&aacute; mejor que entres y me ense&ntilde;es qu&eacute; tienes &ndash;llevando el bulto con ella, Angela meti&oacute; apresuradamente a Gabby y a Emily en la cl&iacute;nica. <br>Una vez dentro, dej&oacute; el bulto en una de las mesas de exploraci&oacute;n y pas&oacute; los siguientes pocos minutos asegur&aacute;ndose de que Emily estuviera adecuadamente entretenida con un libro de La Oveja Shaun y una taza de zumo. Siempre hab&iacute;a ni&ntilde;os en la cl&iacute;nica insistiendo que quer&iacute;an quedarse cerca de sus mascotas, y Angela siempre se aseguraba de que ten&iacute;a material con el que distraerles.<br>Dejando a Emily en la sala de espera, Angela cerr&oacute; la puerta de la sala de exploraci&oacute;n y comenz&oacute; a desenvolver el mantel.<br>&ndash;A ver, veamos qu&eacute; tenemos aqu&iacute;&hellip;<br>Cuando la &uacute;ltima tapa de tela se ech&oacute; para atr&aacute;s dio una afilada bocanada de aliento.<br>&ndash;&iexcl;Oh, Dios m&iacute;o!<br><br>Esforz&aacute;ndose para evitar el contacto con la telara&ntilde;a pegajosa, el Doctor hizo un r&aacute;pido examen del cuerpo. Era un hombre, y llevaba muerto cierto tiempo. El Doctor recorri&oacute; su destornillador s&oacute;nico por encima de dos gigantescas heridas de punci&oacute;n en los hombros del hombre. La carne alrededor de la herida estaba verde y de aspecto enfermizo, pero no era eso lo que le hab&iacute;a matado. Por lo que el Doctor pod&iacute;a decir, hab&iacute;a muerto de un ataque al coraz&oacute;n, y luego algo le hab&iacute;a arrastrado all&iacute; y le hab&iacute;a metido en un capullo. Era ese &lsquo;algo&rsquo; lo que preocupaba de verdad al Doctor.<br>Toc&oacute; con el dedo ligeramente contra una de las hebras de la telara&ntilde;a que sosten&iacute;a al cad&aacute;ver contra el tejado. Incluso con los m&aacute;s ligeros toques, ten&iacute;a que hacer un esfuerzo considerable para liberar su dedo.<br>El paso subterr&aacute;neo estaba lleno de eso. Hab&iacute;a sido el lugar perfecto en el que atrapar una presa.<br>Dio un paso hacia atr&aacute;s, hacia la luz del sol, con su mente aceler&aacute;ndose. En alg&uacute;n lugar de aquel campo pac&iacute;fico hab&iacute;a una ara&ntilde;a muy, muy grande. Clara estaba a una cierta distancia, mordi&eacute;ndose nerviosamente las u&ntilde;as. El Doctor no pod&iacute;a culparla. El cad&aacute;ver no era una imagen agradable. Visible a trav&eacute;s de la telara&ntilde;a, la cara del hombre estaba contorsionada de dolor y miedo, con los labios echados para atr&aacute;s con una mueca terrible. Camin&oacute; hacia donde ella estaba esperando.<br>&ndash;&iquest;Est&aacute;&hellip;?<br>&ndash;S&iacute;. Bastante &ndash;el Doctor le coloc&oacute; una mano sobre el hombro y la alej&oacute; amablemente del paso subterr&aacute;neo.<br>&ndash;&iquest;Verdad que no vamos a dejarle ah&iacute; colgando?<br>&ndash;Esa telara&ntilde;a es incre&iacute;blemente fuerte, y realmente no me apetece quedarme ah&iacute; atrapado con lo que sea que la haya tejido por si vuelve.<br>Clara mir&oacute; a su alrededor de forma nerviosa.<br>&ndash;&iquest;Crees que sigue por aqu&iacute;, por alg&uacute;n lugar?<br>&ndash;Es posible &ndash;admiti&oacute; el Doctor&ndash;. Y en esta ocasi&oacute;n, no voy a sugerir que nos las apa&ntilde;emos solos. Necesitamos ir a ese pueblo y conseguir ayuda.<br>Clara asinti&oacute;.<br>&ndash;De acuerdo &ndash;le lanz&oacute; una d&eacute;bil sonrisa al Doctor&ndash;. Nunca voy a volver a quejarme de que me traigas a lugares aburridos.<br>Recorrieron el camino hasta el pueblo. Ringstone era bonito, como sacado de una postal. Unas casas de campo construidas de piedra, algunas con unos profundos tejados de paja, alineando ambos lados de una ancha y abierta plaza dotada de &aacute;rboles y bancos. En el centro hab&iacute;a un alto monumento de piedra caliza, un memorial de guerra de alg&uacute;n tipo. Una brillante cabina de polic&iacute;a roja se alzaba en el exterior de la peque&ntilde;a tienda del pueblo, unas bajas paredes de piedra bordeando jardines que deslumbraban con flores y en la distancia la torre de piedra baja y fornida de una iglesia normanda se asomaba por encima de los tejados.<br>El Doctor mir&oacute; a su alrededor, valorando r&aacute;pidamente sus alrededores.<br>&ndash;No hay nada aqu&iacute; &ndash;murmur&oacute; para s&iacute; mismo&ndash;. No hay nada aqu&iacute;&hellip;<br>&ndash;Pero eso es bueno, &iquest;verdad? &ndash;Clara estaba comenzando a preocuparse&ndash; Quiero decir, tiene que ser mejor que una ara&ntilde;a gigante est&eacute; aqu&iacute; que en medio del centro de una ciudad llena de gente, &iquest;no?<br>&ndash;Eso depende de lo que seamos capaces de encontrar para detenerla &ndash;dijo el Doctor con remordimiento&ndash;. No es que vea exactamente a la tienda del pueblo equipada para lidiar con una invasi&oacute;n de ara&ntilde;as gigantes, &iquest;y t&uacute;?<br>El sonido de la puerta de un coche siendo abierta hizo que el Doctor mirara a su alrededor. No muy lejos, una mujer hab&iacute;a abierto la puerta trasera de un Range Rover y estaba cargando una gran bandeja de metal en el maletero.<br>&ndash;Vamos &ndash;dijo el Doctor&ndash;. Ser&aacute; mejor que comuniquemos las malas noticias a los lugare&ntilde;os. <br><br>A Angela le segu&iacute;a doliendo la cabeza con las implicaciones de la criatura que Gabby hab&iacute;a tra&iacute;do a la cl&iacute;nica. Hab&iacute;a asumido de forma bastante razonable que le hab&iacute;a tra&iacute;do alg&uacute;n tipo de p&aacute;jaro o roedor que se habr&iacute;a abierto camino hasta la casa o hab&iacute;a sido golpeado por un coche; algo no demasiado improbable en aquellos lugares. Nada la hab&iacute;a preparado para lo que hab&iacute;a estado dentro del mantelito.<br>Era una t&iacute;pula com&uacute;n de jard&iacute;n, un insecto segador, pero era gigantesco, med&iacute;a casi cuarenta cent&iacute;metros de envergadura. Por desgracia, hab&iacute;a sido machacado bastante por Gabby en sus esfuerzos llenos de p&aacute;nico para matarlo. Sin embargo, quedaba lo suficiente como para que Angela realizara un riguroso examen.<br>Prometiendo a Gabby que la informar&iacute;a en cuanto tuviera m&aacute;s informaci&oacute;n, hab&iacute;a acompa&ntilde;ado a la joven mujer y a sus hijos fuera de la cl&iacute;nica. Gabby estaba aterrorizada de que pudiera haber m&aacute;s de esas cosas en su casa, pero Angela le hab&iacute;a asegurado que aquello ten&iacute;a que ser una casualidad de alg&uacute;n tipo. No era posible que hubiera m&aacute;s de esos.<br>Solo tranquilizada parcialmente, Gabby hab&iacute;a salido para esperar que abriera la tienda de herramientas, pretendiendo comprar tantas latas de insecticida como le cupieran en las manos.<br>En cuanto se hubo ido, Angela hab&iacute;a descartado el mantelito y hab&iacute;a extendido los restos del insecto gigante en la impoluta bandeja de acero sobre la mesa. Despu&eacute;s de una buena media hora diseccionando y haciendo pruebas tuvo que admitir que estaba sin palabras. Por lo que ella pod&iacute;a decir, todo en el insecto era normal, todo excepto su tama&ntilde;o.<br>D&aacute;ndose cuenta de que hab&iacute;a un l&iacute;mite de cu&aacute;nto pod&iacute;a averiguar en una investigaci&oacute;n sobre los or&iacute;genes de la criatura por su propia cuenta, hab&iacute;a decidido que lo llevar&iacute;a al doctor Goodchild en el hospital rural de Chippenham. Con suerte, &eacute;l ser&iacute;a capaz de ayudarla a llevar a cabo unas pruebas decentes, posiblemente usando su esc&aacute;ner de ultrasonido. Hab&iacute;a decidido no llamar por adelantado ni decirle que iba. Si comenzaba a hablar de insectos gigantes, era posible que pensara que ella estuviera volvi&eacute;ndose loca. Era mejor presentarse con la cosa monstruosa cara a cara. Estaba cargando la bandeja en la parte trasera de su coche cuando se dio cuenta de dos siluetas: un hombre y una mujer, caminando hacia ella. <br>&ndash;Buenos d&iacute;as &ndash;el hombre ten&iacute;a un tono escoc&eacute;s en su voz.<br>Angela puso con cuidado una tela por encima del insecto en el maletero.<br>&ndash;Buenos d&iacute;as.<br>&ndash;&iquest;Me puede decir si hay una comisar&iacute;a en el pueblo?<br>&ndash;No. La m&aacute;s cercana est&aacute; en Wyndham. Pero Charlie Bevan, el agente local, vive justo al otro lado de la plaza &ndash;Angela frunci&oacute; el ce&ntilde;o&ndash;. &iquest;Va todo bien? &iquest;Ha habido un accidente?<br>&ndash;No exactamente&hellip; &ndash;el hombre y la mujer se miraron entre ellos&ndash; Puede que teng&aacute;is un ligero problema de insectos.<br>Angela sinti&oacute; que se le iba la sangre de la cara.<br>&ndash;Oh, no. Por favor, d&iacute;game que no hay m&aacute;s&hellip;<br>Las pobladas cejas del hombre se alzaron, intrigado.<br>&ndash;&iquest;M&aacute;s?<br>&ndash;Ser&aacute; mejor que eche un vistazo a esto &ndash;Angela levant&oacute; la tela de la bandeja de acero&ndash;. Dudo que jam&aacute;s haya visto usted un insecto m&aacute;s grande.<br><br>Clara se subi&oacute; en el taburete en un rinc&oacute;n de la cl&iacute;nica veterinaria observando c&oacute;mo el Doctor y Angela se inclinaban sobre la mesa de exploraci&oacute;n, mirando de cerca al enorme insecto que estaba bajo las brillantes luces.<br>Nunca dejaba de sorprenderle lo r&aacute;pido que el Doctor consegu&iacute;a tomar el control completo de la situaci&oacute;n, fuera en un planeta alien&iacute;gena o en un pueblo en el campo brit&aacute;nico. <br>En cuanto Angela les hab&iacute;a mostrado el insecto, el Doctor hab&iacute;a comenzado a proferir todo tipo de preguntas cient&iacute;ficas y biol&oacute;gicas, la mitad de las cuales Clara ni siquiera hab&iacute;a empezado a entender. El alivio de Angela tras darse cuenta de que ten&iacute;a a alguien con quien compartir las preocupaciones hab&iacute;a sido tangible. Hab&iacute;an vuelto a traer el lioso cuerpo y el Doctor hab&iacute;a escuchado mientras ella no hab&iacute;a dejado de hablar durante diez minutos sobre teor&iacute;as de mutaciones y contaminaci&oacute;n qu&iacute;mica.<br>Solo cuando hab&iacute;a tenido su completa confianza, el Doctor final y amablemente le hab&iacute;a dado las noticias sobre el cuerpo que hab&iacute;an encontrado en el paso subterr&aacute;neo.<br>Angela se hab&iacute;a puesto muy callada y p&aacute;lida. Le llev&oacute; varios momentos a Clara darse cuenta de que en una comunidad tan peque&ntilde;a era inevitable que el hombre muerto fuera alguien que ella conoc&iacute;a, y que probablemente le conociera bien.<br>&ndash;Lo siento &ndash;el Doctor coloc&oacute; una mano sobre su hombro&ndash;. Si sirve de consuelo, no creo que la ara&ntilde;a le matara. Por lo que he podido ver, muri&oacute; de un ataque al coraz&oacute;n.<br>Angela asinti&oacute;.<br>&ndash;Creo que ser&aacute; mejor que vaya a por el agente Bevan &ndash;se puso la chaqueta, temblando a pesar del c&aacute;lido d&iacute;a de primavera&ndash;. &iquest;Os importar&iacute;a esperar aqu&iacute;?<br>El Doctor asinti&oacute;.<br>&ndash;Por supuesto &ndash;en cuanto Angela se hubo ido, sac&oacute; el destornillador s&oacute;nico de su chaqueta y comenz&oacute; a examinar el insecto muerto una vez m&aacute;s.<br>Clara se hab&iacute;a resbalado del taburete y se hab&iacute;a acercado al hombro del Doctor.<br>&ndash;Entonces, &iquest;tiene raz&oacute;n?<br>&ndash;&iquest;Raz&oacute;n? &ndash;el Doctor no levant&oacute; la mirada&ndash; &iquest;Raz&oacute;n sobre qu&eacute;?<br>&ndash;Mutaciones.<br>Se enderez&oacute;, observando las lecturas del destornillador.<br>&ndash;S&iacute; y no.<br>Clara se cruz&oacute; de brazos y le lanz&oacute; una mirada de odio.<br>&ndash;Bueno, eso es de gran ayuda.<br>El Doctor la observ&oacute; con una mirada afilada.<br>&ndash;S&iacute; que es una mutaci&oacute;n, pero no es natural. Alguien ha usado mucho tiempo y muchos equipos caros para dise&ntilde;ar esta criatura.<br>&ndash;&iquest;Dise&ntilde;arla? &ndash;Clara la hab&iacute;a observado de forma incr&eacute;dula&ndash; &iquest;Quieres decir que estas cosas han sido construidas?<br>&ndash;Modificadas. La fisionom&iacute;a b&aacute;sica parecer&iacute;a ser una especie de ocurrencia natural, pero hay trazas de ADN recombinante, hormonas de crecimiento y potenciadores sin&aacute;pticos.<br>&ndash;&iquest;Pero por qu&eacute;? &iquest;Por qu&eacute; nadie querr&iacute;a crear estas&hellip; cosas?<br>El Doctor se dio golpecitos con el destornillador s&oacute;nico contra los labios.<br>&ndash;No estoy seguro&hellip;<br>Su conversaci&oacute;n fue interrumpida por la vuelta de Angela, seguida por un bajo y fornido hombre pelirrojo con uniforme de polic&iacute;a. <br>&ndash;Doctor, Clara, este es el agente Bevan.<br>Cualquier duda o pregunta que Charlie Bevan pudiera haber tenido, hab&iacute;a muerto en su garganta cuando atisb&oacute; el insecto segador en la mesa.<br>&ndash;Oh, Se&ntilde;or. Cre&iacute;a&hellip; cre&iacute;a que esto era alg&uacute;n tipo de&hellip;<br>Sac&oacute; un gran pa&ntilde;uelo blanco de su bolsillo y se limpi&oacute; el sudor que se acumulaba en su frente.<br>&ndash;Creo que ser&aacute; mejor que me mostr&eacute;is d&oacute;nde hab&eacute;is encontrado ese cuerpo, &iquest;no?<br></span></p></body></html>