<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c0"><span class="c2">PR&Oacute;LOGO<br>Gabby Nichols profiri&oacute; un profundo suspiro. Hab&iacute;a comenzado a pensar que Wayne jam&aacute;s iba a dejar de llorar. Vi&eacute;ndole ahora, acurrucado bajo las s&aacute;banas de su cuna, silencioso y contento, era dif&iacute;cil de creer que fuera el mismo beb&eacute; grit&oacute;n de cara roja que hab&iacute;a estado llevando por la casa durante la pasada hora.<br>No por primera vez aquella noche, Gabby dese&oacute; que su marido estuviera aqu&iacute;. Wayne siempre parec&iacute;a dormirse m&aacute;s r&aacute;pidamente en los brazos de su padre. Roy Nichols era parte del equipo de construcci&oacute;n de la nueva v&iacute;a de alta velocidad que conectaba Londres con el Sudoeste. Eso hab&iacute;a significado mudarse de su casa en Manchester y alquilar una all&iacute; abajo en Wiltshire, pero era un contrato de siete a&ntilde;os y estaba bien pagado. Lo malo era que Roy estaba haciendo muchos turnos. Gabby apenas le hab&iacute;a visto en las tres &uacute;ltimas noches.<br>Ella profiri&oacute; otro suspiro. Al menos, iba a volver a casa por el fin de semana. Mientras tanto, ella se hab&iacute;a prometido a s&iacute; misma que en cuanto Wayne estuviera dormido iba a darse un tratamiento de un par de horas delante de la televisi&oacute;n con la serie &ldquo;&iexcl;Llama a la matrona!&rdquo; en DVD y una copa de vino.<br>Encendiendo el monitor del beb&eacute;, cerr&oacute; la puerta de la habitaci&oacute;n de Wayne y comenz&oacute; a bajar al piso de abajo. Como cada otra noche que hab&iacute;a estado aqu&iacute; sola, Gabby se qued&oacute; sorprendida por lo misteriosamente silenciosa que estaba su casa. Ella se hab&iacute;a criado en Manchester, y hab&iacute;a vivido en la ciudad toda su vida. Estaba acostumbrada al constante murmullo de fondo del tr&aacute;fico terrestre y a&eacute;reo, y el constante brillo amarillo de las farolas. All&iacute; el silencio era total y por las noches&hellip; Gabby nunca hab&iacute;a conocido tal oscuridad absoluta, ni hab&iacute;a visto tantas estrellas en el cielo nocturno.<br>Cuando sus pensamientos vagaron de vuelta a la casa que hab&iacute;a dejado atr&aacute;s, Gabby sinti&oacute; el mismo golpe de incertidumbre que ten&iacute;a desde que hab&iacute;an llegado a Ringstone. No era que no se hubiera sentido bienvenida. Al contrario, los vecinos del pueblo hab&iacute;an conseguido que se sintieran como en casa. Su casa de campo en el borde de la plaza del pueblo era enorme comparada con su vieja casa, y los ni&ntilde;os iban a ser capaces de crecer con aire limpio y unos alrededores hermosos. Su hija, Emily, ya estaba comenzando a dejar caer pistas sutiles sobre querer un poni. <br>Era solo&hellip; una corazonada, una sensaci&oacute;n de incomodidad de la que Gabby se hallaba incapaz de huir. <br>Neg&oacute; con la cabeza, dici&eacute;ndose que no fuera est&uacute;pida. Iba a llevarle tiempo acostumbrarse a un nuevo hogar y a una nueva rutina, eso era todo. Cuando Roy volviera por el fin de semana, saldr&iacute;an, explorar&iacute;an la zona un poco. Intentar&iacute;an conocer a los vecinos. <br>Tomando una limpia copa de vino del lavavajillas, Gabby abri&oacute; la nevera y se sirvi&oacute; una gran copa de Pinot Grigio. Justo cuando estaba llev&aacute;ndose la copa a los labios, una voz aguda grit&oacute; en el piso de arriba.<br>&ndash;&iexcl;Mam&aacute;!<br>Gabby hizo un gru&ntilde;ido de desesperaci&oacute;n. Su hija ten&iacute;a 3 a&ntilde;os y estaba muy dispuesta a hablar alto si quer&iacute;a atenci&oacute;n. Si despertaba a Wayne&hellip;<br>&ndash;&iexcl;Mam&aacute;! &iexcl;Ven, r&aacute;pido!<br>Gabby frunci&oacute; el ce&ntilde;o. Hab&iacute;a una nota de p&aacute;nico en la voz de su hija. Dejando su copa de vino en la mesa de la cocina, se apresur&oacute; a subir las escaleras.<br>&ndash;&iquest;Emily? &ndash;empuj&oacute; la puerta de la habitaci&oacute;n de su hija&ndash; &iquest;Qu&eacute; pasa, cari&ntilde;o? &iquest;Est&aacute;s bien?<br>Emily estaba apretada contra la pared. Sus ojos estaban muy abiertos por el miedo. Corri&oacute; hacia su madre, abraz&aacute;ndose contra sus piernas. Gabby sinti&oacute; una sacudida de p&aacute;nico. Nunca hab&iacute;a visto a su hija tan asustada. Subi&oacute; a Emily en brazos.<br>&ndash;&iquest;Qu&eacute; pasa?<br>Emily ten&iacute;a la cara enterrada en el hombro de su madre.<br>&ndash;Hay un bicho segador enorme en mi habitaci&oacute;n.<br>Gabby casi solloz&oacute; por el alivio, furiosa consigo misma por haberse asustado tanto.<br>&ndash;Vas a tener que acostumbrarte a eso, cari&ntilde;o &ndash;le pein&oacute; cari&ntilde;osamente el pelo a su hija&ndash;. Ahora vivimos en el campo, aqu&iacute; hay muchos insectos.<br>&ndash;&iexcl;Est&aacute; ah&iacute;! Ha entrado por la ventana.<br>Emily segu&iacute;a apretada contra ella. Desde el otro lado de la habitaci&oacute;n Gabby pudo o&iacute;r el susurro parecido al papel del insecto mientras revoloteaba contra el cristal tras las cortinas.<br>&ndash;Bueno, me deshar&eacute; de &eacute;l y entonces podr&aacute;s volver a la cama.<br>Gabby apart&oacute; las cortinas de la ventana y el aliento se le enganch&oacute; en la garganta cuando vio lo que hab&iacute;a all&iacute;.<br>Entonces comenz&oacute; a gritar.<br>Alain Travers absorbi&oacute; el &uacute;ltimo trago de su pinta y se encogi&oacute; en su pesada chaqueta. Era casi el primer d&iacute;a de primavera, pero a&uacute;n hac&iacute;a aire fresco durante la noche y ten&iacute;a un largo camino hasta casa.<br>&ndash;&iquest;De verdad que no te quedas para otra, Alan?<br>El peque&ntilde;o bar p&uacute;blico de Wheatsheaf estaba lleno con su mezcla de d&iacute;as laborables de lugare&ntilde;os y turistas. Brian Cartwright estaba en el bar, con un billete de 20 libras en su mano. <br>Alan neg&oacute; con la cabeza. <br>&ndash;Aunque parezca tan raro como t&uacute; invitando a una ronda, me temo que voy a tener que pasar. Ma&ntilde;ana comienzo a trabajar pronto, aunque los vagos como t&uacute; no. Caballeros, os veo ma&ntilde;ana.<br>Poni&eacute;ndose el sombrero, Alan se abri&oacute; camino a trav&eacute;s de los bebedores hacia la puerta. <br>&ndash;&iexcl;Bueno, ten cuidado cuando atajes por el parque cient&iacute;fico! &ndash;le llam&oacute; Brian&ndash; &iexcl;Ya sabes que est&aacute;n criando monstruos ah&iacute;!<br>Mientras la puerta se cerraba tras &eacute;l, Alan pudo o&iacute;r las risas que sal&iacute;an del bar. Aquella broma hab&iacute;a sido muy com&uacute;n desde que el parque se hab&iacute;a construido al borde del pueblo. Alan solt&oacute; una risotada de burla. Biocombustibles y cultivos transg&eacute;nicos. Por lo que &eacute;l sab&iacute;a, era casi lo mismo que criar monstruos.<br>Subi&eacute;ndose el cuello de la chaqueta, parti&oacute; a trav&eacute;s del aparcamiento del bar hacia el complejo industrial. Era una noche clara, y una luna lejana emit&iacute;a un p&aacute;lido brillo por los campos. Alan se estremeci&oacute;. Deber&iacute;a de haberse tomado un caf&eacute; en vez de aquella &uacute;ltima cerveza. Viv&iacute;a en el pueblo de al lado, y aunque acortara por el parque cient&iacute;fico era una buena caminata de veinte minutos hasta casa.<br>Se acced&iacute;a al camino alrededor del pueblo por unos escalones en la esquina del aparcamiento. Los subi&oacute; de forma vacilante, casi perdiendo su equilibrio cuando aterriz&oacute; en el camino bien trillado al otro lado. Definitivamente no deber&iacute;a de haberse tomado aquella pinta final. Respir&oacute; hondo, tomando una buena bocanada del fr&iacute;o aire nocturno, y luego avanz&oacute; por el camino.<br>Cuando se acerc&oacute; al paso inferior que acortaba por debajo de la l&iacute;nea del tren, una alta silueta de repente se le acerc&oacute; desde la oscuridad, haci&eacute;ndole pegar un bote. Con una risa ladrada, se dio cuenta de que se hab&iacute;a asustado de una de las piedras verticales que formaban el c&iacute;rculo en el campo cercano al bar. Bajo la luz de la luna, el monolito podr&iacute;a haber sido una figura agachada. Alan se acerc&oacute;, recorriendo sus dedos por encima de las espirales y los dibujos incisos en la roca antigua.<br>A Alan siempre le hab&iacute;an gustado las piedras. Le gustaba que fueran un recordatorio del mundo natural, no la limpia y c&iacute;nica ciencia que dominaba la vida moderna. Hab&iacute;an sido las piedras las que casi hab&iacute;an hundido los planes para el mismo parque cient&iacute;fico. Cuando los planes se hubieron publicado en primer lugar, hab&iacute;a habido un grandioso reclamo p&uacute;blico por la profanaci&oacute;n de un antiguo yacimiento. Aunque nunca se hab&iacute;a encontrado una necr&oacute;polis asociada con las piedras, la presi&oacute;n p&uacute;blica hab&iacute;a forzado que el desarrollo del parque se moviera al otro lado de la l&iacute;nea de ferrocarril.<br>Alan no pod&iacute;a entender por qu&eacute; Ringstone hab&iacute;a sido escogido como localizaci&oacute;n para el parque de todas formas. No era exactamente conveniente. Aquello, en cambio, hab&iacute;a comenzado todos los rumores de que se ocultaba algo inapropiado. Eso y el hecho de que el empresario tras ello ten&iacute;a alg&uacute;n tipo de desfiguraci&oacute;n facial. El pobre tipo ten&iacute;a que llevar alg&uacute;n tipo de m&aacute;scara quir&uacute;rgica de pl&aacute;stico.<br>Dando golpecitos con aprobaci&oacute;n, Alan sigui&oacute; el camino hacia el paso subterr&aacute;neo. Las nubes hab&iacute;an comenzado a pasar lentamente tapando la luna y Alan comenzaba a arrepentirse de no llevar consigo una linterna. <br>Cuando entr&oacute; en el t&uacute;nel, algo le toc&oacute; la cara. Con un grito, Alan lo apart&oacute; con la mano, luego se reprendi&oacute; a s&iacute; mismo por haber tenido tanto miedo. Era solo una telara&ntilde;a.<br>Se limpi&oacute; la mano con su chaqueta. La cosa estaba pegajosa y era fuerte. Cuando intent&oacute; quitarse las hebras, su brazo se llev&oacute; m&aacute;s consigo. &Eacute;l tiro, pero su brazo se qued&oacute; atrapado r&aacute;pidamente. Volvi&oacute; a tirar fuerte de la red. Apenas pudo romperla.<br>Alan tir&oacute; de ella con toda su fuerza. Hubo un ruido de algo roto y la hechura de su chaqueta le rasg&oacute; la manga. De repente se liber&oacute; del agarre pegajoso, Alan perdi&oacute; su equilibrio y se cay&oacute; hacia atr&aacute;s, cayendo en algo suave y pegajoso. Eran m&aacute;s redes, grandes pegotes colgando de la pared y del techo del paso subterr&aacute;neo. Alarmado en ese momento, intent&oacute; volver a ponerse en pie, pero la red le contuvo r&aacute;pidamente. Alan comenz&oacute; a entrar en p&aacute;nico, pero cuanto m&aacute;s se esforzaba para liberarse, m&aacute;s hebras se enredaban en &eacute;l.<br>Un sonido repentino desde el extremo del t&uacute;nel le hizo botar. Una sombra tembl&oacute; desde la entrada m&aacute;s alejada.<br>&ndash;&iquest;Hay alguien ah&iacute;? &ndash;grit&oacute; Allan&ndash; &iexcl;Me ir&iacute;a bien una mano!<br>Para su molestia, no hubo respuesta, solo el susurro de algo frotando bajo el sotobosque.<br>&ndash;&iexcl;Vamos, no estoy de broma, estoy enganchado aqu&iacute; abajo!<br>La sombra comenz&oacute; a moverse hacia &eacute;l, pero cuando se acerc&oacute; Alan se dio cuenta con un escalofr&iacute;o repentino que la silueta que la emit&iacute;a no era ni remotamente humana. Fue consciente de una floja respiraci&oacute;n asfixiada y el ara&ntilde;ado de algo duro y peludo contra las enlosadas paredes del paso. La silueta llen&oacute; el t&uacute;nel.<br>Cuando la irregular luz de la luna revel&oacute; que era lo que le hab&iacute;a encontrado, Alan sinti&oacute; que su coraz&oacute;n se deten&iacute;a.<br><br>Kevin Alperton se despert&oacute; de un bote. Durante varios momentos estuvo all&iacute; tumbado, en la oscuridad, escuchando a los sonidos familiares de la casa, intentando determinar qu&eacute; le hab&iacute;a despertado. Hab&iacute;a estado so&ntilde;ando con helados. Estaba en una bonita playa c&aacute;lida, sin colegio en el que pensar, sin profesores persigui&eacute;ndole, sin nada m&aacute;s que arena y el lejano sonido del mar sobre los guijarros. Aquel relajado sonido se hab&iacute;a convertido en algo seco y afilado, cortando su sue&ntilde;o y devolvi&eacute;ndole a la realidad de golpe.<br>Ech&oacute; un vistazo al reloj. Eran las once pasadas. Hab&iacute;a opciones de que sus padres siguieran despiertos. Pod&iacute;an ser ellos movi&eacute;ndose en el piso de abajo lo que le hab&iacute;a despertado.<br>Cuando se dio la vuelta e intent&oacute; ponerse c&oacute;modo de nuevo, un horrible aullante chillido cort&oacute; el silencio. El ruido era como un cruce entre el quejido de un gato y un beb&eacute; llorando. Hizo que el vello de la nuca de Kevin se pusiera de punta. &Eacute;l gru&ntilde;&oacute;. Zorros.<br>Cada primavera, igual. En cuanto se pon&iacute;a oscuro y las carreteras estaban libres de gente era cuando la &uacute;ltima camada de los cachorros de zorro sal&iacute;a a explorar. Cuando eran peque&ntilde;os eran bastante monos, pero en cuanto crec&iacute;an eran una amenaza: tumbando cubos de la basura, pilleando entre montones de residuos y manteniendo a la mitad del pueblo despierta con su incesante aullido.<br>Kevin enterr&oacute; su cabeza en la almohada cuando el sonido cortante volvi&oacute; a sonar, pero sab&iacute;a que era in&uacute;til. Una vez comenzaban, solo se detendr&iacute;an si se les asustaba.<br>Bostezando, Kevin ech&oacute; su edred&oacute;n de Godzilla hacia atr&aacute;s y sali&oacute; de su cama de un empuj&oacute;n. Despu&eacute;s de las noches sin dormir que hab&iacute;a pasado el pasado verano, hab&iacute;a decidido dejar su pistola de agua Super Soaker en el alf&eacute;izar de su ventana. Hab&iacute;a querido usar su catapulta, pero su madre le hab&iacute;a dicho que era cruel y peligroso y la confisc&oacute;. <br>Al aproximarse a la ventana, el aullido volvi&oacute; a sonar, pero aquella vez hab&iacute;a algo en el tono, el nivel del sonido, que hizo que la sangre de Kevin se congelara. Aquel no era el sonido normal que hab&iacute;a o&iacute;do antes. Aquel era el sonido de miedo y dolor puro y primitivo.<br>Kevin apart&oacute; las cortinas nerviosamente y se asom&oacute; por la ventana de su habitaci&oacute;n. La luna cubierta por las nubes hab&iacute;a convertido el jard&iacute;n trasero en retales de sombras, pero en el centro del jard&iacute;n Kevin pudo distinguir una silueta que se retorc&iacute;a. Ciertamente era un zorro, pero parec&iacute;a haber algo mal en &eacute;l. Kevin apret&oacute; su nariz contra el cristal, esforz&aacute;ndose para ver con claridad. El zorro parec&iacute;a estar rodando en la hierba descuidada, chasqueando y pegando bocados a su pelaje, gru&ntilde;endo y gimoteando mientras hac&iacute;a eso.<br>Cuando Kevin intent&oacute; averiguar qu&eacute; demonios pasaba, la luna emergi&oacute; repentinamente hacia un retal de cielo claro y una lechosa luz blanca ilumin&oacute; docenas de duras siluetas negras en enjambre alrededor del zorro.<br>Cuando Kevin se apart&oacute; de un salto de la ventana en alarma, hubo un aullido final desesperado desde el exterior y luego el silencio descendi&oacute; una vez m&aacute;s.<br>Kevin estuvo all&iacute; en la oscuridad, silencioso, en su habitaci&oacute;n durante un momento, inseguro de si quer&iacute;a volver a mirar. Durante un segundo se pregunt&oacute; si deb&iacute;a ir al piso de abajo y decirles a sus padres lo que hab&iacute;a visto, pero pensando en la mirada incr&eacute;dula que sab&iacute;a que su padre le echar&iacute;a, se lo pens&oacute; dos veces.<br>Trepando de vuelta a su cama, Kevin intent&oacute; sacarse los terribles sonidos de su cabeza, pero cuando finalmente volvi&oacute; a dormirse, sus sue&ntilde;os ya no eran de helados y playas, sino de brillantes siluetas negras y unos gritos terribles y nefastos.<br></span></p></body></html>