<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c2"><span class="c0">CAP&Iacute;TULO SEIS<br>El Doctor apoy&oacute; su espalda en la oscuridad bajo uno de los bancos de la iglesia, escuchando c&oacute;mo la ara&ntilde;a se remov&iacute;a por las vigas encima de &eacute;l. Con sus ojos cerrados y sus manos cerradas alrededor del destornillador s&oacute;nico contra su pecho, parec&iacute;a uno de esos caballeros de piedra que decoraban los antiguos sarc&oacute;fagos alineados en el interior de la iglesia.<br>Desde el exterior, hab&iacute;a habido sonidos inquietantes. Unos chirridos agudos, casi inhumanos, unos aleteos y unos gritos demasiado humanos de miedo y dolor. Fuera lo que fuera que estuviera pasando en el pueblo, hab&iacute;a entrado en la siguiente fase.<br>Charlie Bevan estaba tumbado bajo un banco a unos pies de distancia, frot&aacute;ndose la cara con su pa&ntilde;uelo cada vez m&aacute;s mugriento. Hab&iacute;a estado desesperado por salir de la iglesia, pero el Doctor estaba seguro de que si intentaba echar a correr no llegar&iacute;an m&aacute;s que a unos cientos de metros, con suerte. Por raro que pudiera parecer con la ara&ntilde;a colgando por encima de ellos, mientras permanecieran sin detectar aquel era probablemente el lugar m&aacute;s seguro del pueblo en el presente.<br>Hubo un repentino ruido crujiente por encima de ellos, y los ojos del Doctor se abrieron de par en par. La ara&ntilde;a estaba movi&eacute;ndose, los duros pelos que cubr&iacute;an sus piernas y cuerpo ara&ntilde;aban contra las antiguas maderas del tejado de la iglesia mientras se deslizaba hacia fuera.<br>En cuanto el Doctor estuvo seguro de que la criatura se hab&iacute;a ido, &eacute;l y Charlie salieron tambale&aacute;ndose de debajo de los bancos.<br>&ndash;Gracias a Dios &ndash;Charlie Bevan se frot&oacute; la espalda&ndash;. Mi est&oacute;mago comenzaba a rugir y estaba seguro de que ese monstruo iba a o&iacute;rlo.<br>Indicando al polic&iacute;a para que se quedara callado, el Doctor gate&oacute; hasta la puerta de la iglesia, abriendo cuidadosamente el picaporte de hierro y permitiendo que la puerta se abriera un poco.<br>El pueblo estaba completamente tranquilo, no hab&iacute;a voces ni tr&aacute;fico. Incluso los p&aacute;jaros hab&iacute;an callado. El Doctor estaba a punto de deslizarse fuera cuando un movimiento en el extremo alejado del cementerio le llam&oacute; la atenci&oacute;n. Varios vecinos estaban abri&eacute;ndose camino a trav&eacute;s de la plaza. El Doctor frunci&oacute; el ce&ntilde;o. Hab&iacute;a algo mal en la forma en la que se mov&iacute;an. Eran torpes, con sus brazos cayendo pesados a sus lados. A medida que se tambaleaban hasta la entrada del cementerio, el Doctor vio sus caras. Todas y cada una de ellas estaba inexpresivas y embobadas, con su piel gris&aacute;cea y los ojos vidriosos.<br>&ndash;&iquest;Qu&eacute; est&aacute; pasando ah&iacute;? &ndash;susurr&oacute; Charlie desde dentro de la iglesia.<br>El Doctor le hizo un movimiento furioso para que se callara.<br>De repente, hubo una conmoci&oacute;n en el extremo alejado de la plaza. Hubo el rugido de un motor y un coche sali&oacute; corriendo desde uno de los callejones que entrecruzaban el pueblo.<br>Como si fueran uno, los vecinos de apariencia zombie se giraron y comenzaron a correr hacia el ruido. El conductor no tuvo ninguna oportunidad. All&iacute; donde girara, m&aacute;s vecinos le cerraban el paso. Al cabo del tiempo, intent&oacute; girar demasiado r&aacute;pido y hubo un chirrido de neum&aacute;tico contra el asfalto cuando perdi&oacute; control del coche y choc&oacute; contra una de las paredes de piedra seca.<br>Al mismo tiempo, los vecinos soltaron un horrible aullido de triunfo, y hubo un flojo zumbido de alas cuando seis enormes mosquitos llegaron hasta la plaza del pueblo. <br>Esforz&aacute;ndose por desenredarse del cintur&oacute;n y el airbag, el conductor no tuvo oportunidad de defenderse de ellos. Mientras el Doctor observaba, los habitantes del pueblo abrieron la puerta y sacaron al hombre impotente del veh&iacute;culo, oblig&aacute;ndole a ponerse de rodillas y exponiendo la piel de su cuello.<br>Al instante, uno de los insectos se hundi&oacute; hacia adelante y hubo un grito de dolor cuando le pic&oacute;. Casi de inmediato, el conductor dej&oacute; de intentar zafarse y, cuando el grupo se alej&oacute; de &eacute;l, se puso de forma grogui en pie. <br>Como si fueran uno, el grupo comenz&oacute; a dispersarse, con el conductor ahora parte de la horda desastrosa abri&eacute;ndose camino por la plaza del pueblo.<br>El Doctor cerr&oacute; la puerta de la iglesia. Las cosas estaban comenzando a acelerarse demasiado incluso para &eacute;l. A medida que intentaba buscarle el sentido a aquel reciente desarrollo, rumi&oacute; sobre todo lo que hab&iacute;a pasado durante las &uacute;ltimas pocas horas: la se&ntilde;al detectada por la TARDIS, la aparici&oacute;n de los insectos gigantes, el sellado del pueblo, las marcas en las piedras. Adem&aacute;s, estaba el bombardeo que hab&iacute;a ocurrido durante la Segunda Guerra Mundial. Hab&iacute;a tantas piezas disparatadas en el rompecabezas pero, sin embargo, no pod&iacute;a encontrar nada com&uacute;n con lo que conectarlas.<br>Charlie Bevan le miraba con preocupaci&oacute;n.<br>&ndash;Algo va mal, &iquest;no? Hay algo realmente malo pasando aqu&iacute;.<br>Perdido dentro de sus propios pensamientos, el Doctor simplemente asinti&oacute;.<br>Charlie se limpi&oacute; la sudoraci&oacute;n de la cara.<br>&ndash;Te dir&eacute; esto, Doctor. Nadie jam&aacute;s va a volver a burlarse del viejo Sanford y sus historias b&eacute;licas de nuevo. <br>El Doctor se gir&oacute; para mirarle con una ceja alzada.<br>&ndash;&iquest;Historias b&eacute;licas?<br>Charlie asinti&oacute;.<br>&ndash;Sanford era soldado en la Guardia Local por la d&eacute;cada de 1940. Vive en una granja en el extremo alejado del pueblo. Lleva viviendo ah&iacute; desde que era ni&ntilde;o. Sol&iacute;a salir los s&aacute;bados por la noche, a tomar una pinta o dos, o demasiadas, y comenz&oacute; a hablar de c&oacute;mo su pelot&oacute;n hab&iacute;a luchado contra bichos gigantescos del espacio exterior durante la guerra. Se volvi&oacute; una broma bastante recurrente por el pueblo. Estos d&iacute;as tiende a estar encerrado consigo mismo &ndash;Charlie se detuvo&ndash;. Nunca siquiera consider&eacute; que pudiera estar diciendo la verdad&hellip;<br>&ndash;&iexcl;Gracias, Charlie Bevan! &ndash;los ojos del Doctor estaban iluminados. Aquella era la &uacute;ltima pieza del rompecabezas que necesitaba. Gigantes bichos del espacio. Eso no pod&iacute;a ser una coincidencia&ndash; Esta granja, &iquest;c&oacute;mo de lejos est&aacute;?<br>Charlie se encogi&oacute; de hombros.<br>&ndash;A una caminata de unos diez, quince minutos<br>El Doctor murmur&oacute; una antigua maldici&oacute;n gallifreyana en voz baja. Evitar los insectos era ya bastante complicado, pero los insectos asistidos por sus aliados humanos&hellip;<br>&ndash;&iquest;No estar&aacute;s pensando en salir ah&iacute; fuera?<br>&ndash;&iquest;Quieres que todo esto se detenga? &ndash;la voz del Doctor era ronca&ndash; Porque si es as&iacute;, necesito averiguar exactamente qu&eacute; est&aacute; pasando. Sanford tiene informaci&oacute;n, y necesito hablar con &eacute;l lo m&aacute;s r&aacute;pido posible.<br>&ndash;Pero nunca vamos a poder cruzar el pueblo sin ser vistos.<br>&ndash;Yo te puedo mostrar una forma.<br>Una voz nerviosa reson&oacute; alrededor de la iglesia desierta. A Charlie Bevan casi se le sali&oacute; el coraz&oacute;n por la boca. El Doctor gir&oacute; sobre s&iacute; mismo intentando localizar de d&oacute;nde hab&iacute;a venido la voz. La p&aacute;lida y asustada cara de un chico joven se asomaba de debajo de la pesada cortina de terciopelo que colgaba por la mesa de la comuni&oacute;n.<br>&ndash;&iquest;Y c&oacute;mo exactamente vas a poder conseguir eso? &ndash;pregunt&oacute; el Doctor, alzando una ceja, intrigado.<br>&ndash;Hay un pasaje secreto &ndash;dijo el chico de forma pr&aacute;ctica.<br>&ndash;Por supuesto que lo hay &ndash;la cara del Doctor irrumpi&oacute; en una ancha sonrisa.<br><br>El Land Rover pas&oacute; aceleradamente kil&oacute;metro tras kil&oacute;metro de tr&aacute;fico estacionado, con los frustrados conductores desahogando su furia haciendo sonar sus cl&aacute;xones de forma furiosa y pidiendo que les dijeran qu&eacute; estaba pasando. El coronel Dickinson simplemente les ignor&oacute;. En el cielo por encima de ellos se pod&iacute;a ver una columna de humo negro que marcaba su destino.<br>En la cabeza de la cola hab&iacute;a una barricada con dos soldados redirigiendo el tr&aacute;fico por rutas alternativas. A medida que el Land Rover se acercaba, los soldados se pon&iacute;an en posici&oacute;n de firmes, uno les indic&oacute; para aparcar en un &aacute;rea de estacionamiento fuera del per&iacute;metro del pueblo. Cuando el Land Rover fren&oacute; con un crujido de la gravilla del pavimento, un oficial se apresur&oacute; para encontrarse con ellos.<br>&ndash;Buenos d&iacute;as, coronel &ndash;salud&oacute; el oficial bruscamente.<br>&ndash;Capit&aacute;n Wilson &ndash;Dickinson le devolvi&oacute; el saludo&ndash;. &iquest;Cu&aacute;l es la situaci&oacute;n aqu&iacute;? <br>&ndash;Hemos establecido un puesto de mando avanzado, se&ntilde;or, y tenemos escuadrones estacionados en varios puntos alrededor del pueblo. Pero no podemos entrar. Mire aqu&iacute; &ndash;el capit&aacute;n les llev&oacute; a trav&eacute;s de una hilera de soldados y equipo a donde unas hebras de telara&ntilde;a colgaban entre dos grandes olmos, bloqueando la carretera ante ellos.<br>El coronal alarg&oacute; la mano para tocarlo, pero el capit&aacute;n Wilson le asi&oacute; del brazo.<br>&ndash;Yo no har&iacute;a eso, se&ntilde;or. Un par de hombres intentaron subirse cuando llegamos, seguimos intentando sacarles. Todas las carreteras del pueblo parecen haber sido selladas de la misma manera, tambi&eacute;n la v&iacute;a. Adem&aacute;s, hay alg&uacute;n tipo de bloqueo de comunicaciones. Las l&iacute;neas terrestres y las se&ntilde;ales de m&oacute;vil est&aacute;n ca&iacute;das. Hemos podido incrementar se&ntilde;ales de radiotelefon&iacute;a, pero hay muchos fallos t&eacute;cnicos.<br>&ndash;&iquest;Alg&uacute;n mensaje desde el interior del pueblo?<br>&ndash;Ni un pip, se&ntilde;or. Tenemos observadores comprob&aacute;ndolo todo el per&iacute;metro. Definitivamente hay movimiento ah&iacute; dentro, pero no entra ni sale comunicaci&oacute;n.<br>El coronel asinti&oacute; y luego volvi&oacute; la vista a la cola de tr&aacute;fico.<br>&ndash;&iquest;Qu&eacute; les estamos diciendo a los vecinos?<br>&ndash;Simplemente que ha habido un accidente durante una maniobra. Durante el momento, esa parece ser la excusa, pero cuanto m&aacute;s dure el bloqueo de comunicaciones, m&aacute;s improbable es que nuestra historia de cobertura vaya a contener las aguas.<br>&ndash;&iquest;Y qu&eacute; hay de eso? &ndash;el coronel se&ntilde;al&oacute; hacia la columna de humo&ndash; &iquest;Alguna oportunidad de recuperar supervivientes?<br>&ndash;Me temo que no, se&ntilde;or &ndash;el capit&aacute;n Wilson neg&oacute; su cabeza&ndash;. Intentamos mandar un equipo de rescate, pero&hellip; &ndash;se interrumpi&oacute;&ndash; Ser&aacute; m&aacute;s f&aacute;cil si lo ve por usted mismo.<br>Le pas&oacute; al coronel unos binoculares y los dos hombres subieron a la parte trasera de los cargueros de personal Spartan que se hallaban en la carretera. El coronel levant&oacute; sus binoculares y el capit&aacute;n Wilson apunt&oacute; hacia la iglesia.<br>&ndash;En las sombras, cerca de la l&iacute;nea de &aacute;rboles.<br>El coronel enfoc&oacute; sus binoculares, y entonces respir&oacute; profundamente.<br>&ndash;Cielo santo.<br>El escarabajo morando bajo los &aacute;rboles era enorme, del tama&ntilde;o de un coche. El coronel dio una risotada involuntaria.<br>&ndash;Un condenado escarabajo Volkswagen&hellip;<br>&ndash;S&iacute;. Un poco monstruoso, &iquest;no, se&ntilde;or?<br>&ndash;&iquest;Hab&eacute;is intentado captar su atenci&oacute;n, capit&aacute;n?<br>&ndash;Lo ha hecho uno de los francotiradores dispar&aacute;ndole un par de veces, pero incluso acert&aacute;ndole en redondo en el caparaz&oacute;n no le estamos provocando mucho. No quer&iacute;amos abrir fuego con nada de gran calibre hasta que supi&eacute;ramos un poco m&aacute;s sobre las localizaciones de los civiles.<br>El coronel Dickinson estudi&oacute; el da&ntilde;o en el caparaz&oacute;n del escarabajo.<br>&ndash;Parece que el Lynx acert&oacute; un poco antes de estrellarse. Al menos eso significa que esas cosas son vulnerables. &iquest;Hemos identificado la especie?<br>&ndash;S&iacute;, se&ntilde;or. Dobby Palmer es un poco experto en insectos. Dice que es un escarabajo bombardero.<br>El coronel asinti&oacute;. El cabo Nigel Palmer era uno de sus m&eacute;dicos. Unas orejas prominentes y una nariz distintiva significaban que ten&iacute;a m&aacute;s que un pasable parecido a Dobby, el elfo dom&eacute;stico de las pel&iacute;culas de Harry Potter, as&iacute; que el apodo era inevitable. <br>&ndash;Bien, &iquest;nos ha explicado Dobby algo &uacute;til sobre este escarabajo bombardero?<br>&ndash;Bastante, se&ntilde;or. Al parecer esta cosa puede escupir &aacute;cido hirviendo de su extremidad posterior. Por lo que hemos podido averiguar, es probablemente lo que ha derribado el helic&oacute;ptero. Hay m&aacute;s, se&ntilde;or. Por aqu&iacute;.<br>El coronel baj&oacute; del Spartan y sigui&oacute; al capit&aacute;n Wilson hacia una tienda que hab&iacute;a sido levantada en el extremo alejado del &aacute;rea de estacionamiento. Dos soldados reposaban en unas tumbonas, sus piernas cubiertas de vendas sangrientas. Ambos hombres intentaron alzarse cuando los oficiales entraron en la tienda, pero Dickinson les indic&oacute; que se quedasen quietos.<br>&ndash;Rel&aacute;jense &ndash;su mand&iacute;bula se tens&oacute; ante la imagen de las heridas. Ya hab&iacute;a perdido a la tripulaci&oacute;n del helic&oacute;ptero, no estaba de humor para perder m&aacute;s hombres.<br>&ndash;&iquest;Qu&eacute; ha pasado aqu&iacute;, capit&aacute;n? <br>&ndash;La telara&ntilde;a parece estar solo bloqueando las carreteras principales y los caminos terrestres hacia el pueblo &ndash;explic&oacute; Wilson&ndash;. El resto del per&iacute;metro del pueblo est&aacute; compuesto de campos abiertos y setos. El soldado Arnopp se present&oacute; voluntario para guiar una partida para intentar recuperar los cuerpos del helic&oacute;ptero. La brigada no consigui&oacute; entrar m&aacute;s de diez metros dentro del per&iacute;metro.<br>&ndash;&iquest;M&aacute;s escarabajos?<br>&ndash;No, se&ntilde;or, esto &ndash;Wilson se&ntilde;al&oacute; una mesa contra una pared de la tienda. Tumbados en contenedores de pl&aacute;stico estaban los restos de varios objetos grandes y brillantes. Le llev&oacute; unos segundos al coronel buscarle el sentido a lo que estaba mirando, luego varias partes dispares de repente se volvieron familiares. <br>&ndash;&iquest;&iexcl;Hormigas!?<br>&ndash;S&iacute;, se&ntilde;or. Estaban enterradas bajo el campo. Tomaron a nuestros hombres completamente por sorpresa.<br>El capit&aacute;n Wilson tom&oacute; una bandeja con una secci&oacute;n de abdomen en ella.<br>&ndash;Los bichos tambi&eacute;n son fieros y duros. El soldado Arnopp vaci&oacute; una sarta de cartuchos en uno de ellos antes de caer. Aunque les pegues cortes, siguen retorci&eacute;ndose. Tuvieron que usar granadas al final.<br>El coronel le tom&oacute; la bandeja, examinando las partes del cuerpo. <br>&ndash;&iquest;Tenemos alguna indicaci&oacute;n sobre lo que puede haber provocado que estas cosas crezcan hasta tener tal tama&ntilde;o?<br>&ndash;Ni idea, se&ntilde;or. Hay muchas habladur&iacute;as entre los hombres sobre que es radiaci&oacute;n, pero eso sonaba un poco demasiado a la trama de una pel&iacute;cula de serie B de los a&ntilde;os 50 para mi gusto. Hemos usado contadores Geiger de todas formas por todas partes, solo por si acaso, pero las lecturas son todas normales. He hecho que lleven una de las bestezuelas muertas al departamento de entomolog&iacute;a de la universidad de Bristol para ver si pueden encontrar algo.<br>El coronel asinti&oacute;, colocando la bandeja de pl&aacute;stico de vuelta en la mesa. Cuando lo hizo, hubo gritos desde el exterior, y un bajo ruido zumbante, como el ruido de un motor. Los dos oficiales se miraron el uno al otro con alarma.<br>&ndash;&iquest;Y ahora qu&eacute;?<br>Salieron por la cortina de la tienda a tiempo para ver varios grandes objetos volando a toda velocidad por encima de los setos. Los soldados se dispersaron cuando una de las criaturas sali&oacute; disparada hacia ellos, zumbando con furia.<br>Despu&eacute;s de que las criaturas se desvanecieran detr&aacute;s de los &aacute;rboles, el coronel Dickinson se gir&oacute; hacia Wilson con un ce&ntilde;o preocupado.<br>&ndash;Los escarabajos como divisiones armadas, las ara&ntilde;as como zapadores, las hormigas como tropas de combate y ahora apoyo a&eacute;reo. Estas cosas parecen tener una buena comprensi&oacute;n de las t&aacute;cticas militares, &iquest;no cree, capit&aacute;n?<br>&ndash;&iquest;Se&ntilde;or?<br> &ndash;Por el momento estas cosas solo han atacado si nos aventuramos dentro de su per&iacute;metro &ndash;el coronel Dickinson se rasc&oacute; la barbilla pensativamente&ndash;. Est&aacute;n protegiendo algo.<br>Se enderez&oacute;.<br>&ndash;Capit&aacute;n, quiero saberlo todo sobre todos y todo aquello que se halle dentro del pueblo. Qui&eacute;n ha entrado, qui&eacute;n ha salido, qui&eacute;n vive ah&iacute;, qui&eacute;n est&aacute; de vacaciones ah&iacute;, qui&eacute;n trabaja aqu&iacute;. Individuos, empresas, todo.<br>&ndash;&iexcl;Se&ntilde;or!<br>Mientras el capit&aacute;n Wilson se escurr&iacute;a a toda prisa, el coronel Dickinson observ&oacute; los insectos voladores mientras daban vueltas vagamente por encima de la lejana torre de la iglesia. Protegiendo algo.<br>O a alguien.<br></span></p></body></html>