<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c0"><span class="c2">CAP&Iacute;TULO UNO<br>Los campos que rodeaban Ringstone estaban ba&ntilde;ados de niebla cuando el sol de la ma&ntilde;ana comenz&oacute; lentamente a abrirse camino por encima de los &aacute;rboles llenos de cuervos. De forma abrupta, los p&aacute;jaros parlanchines salieron haciendo espirales hacia el aire, graznando molestos cuando un chirrido &aacute;spero y chirriante destroz&oacute; la paz del campo brit&aacute;nico, y la forma azul de la TARDIS lentamente apareci&oacute; de la nada.<br>En el instante que se materializ&oacute; del todo, la puerta se abri&oacute; de golpe y el Doctor asom&oacute; su cabeza hacia el aire matutino. En esta encarnaci&oacute;n, el Doctor era un hombre alto de cara delgada con una mata despeinada de pelo plateado e intensos ojos enmarcados por unas ingobernables y expresivas cejas.<br>Satisfecho por estar en el lugar correcto, dio un paso fuera de la TARDIS, permitiendo que una joven mujer de cara &eacute;lfica le siguiera hacia el exterior. <br>&ndash;&iquest;D&oacute;nde es esto, entonces? &ndash;pregunt&oacute; Clara, mirando a su alrededor de forma desconfiada&ndash; &iquest;Pasado lejano? &iquest;El vasto futuro? &iquest;Un planeta alien&iacute;gena que resulta ser igual que el campo brit&aacute;nico?<br>El Doctor le lanz&oacute; una mirada de odio.<br>&ndash;Wiltshire.<br>&ndash;&iquest;Wiltshire? &ndash;Clara hizo un asentimiento de cabeza a modo de burla&ndash; Realmente me est&aacute;s mostrando los rincones ex&oacute;ticos del universo.<br>&ndash;No ha sido del todo de mi elecci&oacute;n &ndash;dijo el Doctor, gir&aacute;ndose lentamente sobre sus talones cuando intent&oacute; enderezarse&ndash;. La TARDIS ha absorbido turbulencias de l&iacute;neas ley. No demasiado, pero lo bastante como para garantizar una breve investigaci&oacute;n.<br>&ndash;&iquest;L&iacute;neas ley? &ndash;Clara le mir&oacute; con incredulidad&ndash; Por favor, no me digas que te has regenerado en un hippie.<br>&ndash;Te har&eacute; saber que mi solo de pandereta fue algo destacado en Woodstock. Ah, aqu&iacute; estamos&hellip; &ndash;el Doctor bizqueaba a trav&eacute;s de la clara niebla hacia una lejana aguja de iglesia&ndash; As&iacute; que eso deber&iacute;a significar&hellip; &ndash;traz&oacute; una l&iacute;nea imaginaria por el aire desde la aguja hasta la TADIS y luego hasta el extremo alejado del campo&ndash; Por aqu&iacute;.<br>Parti&oacute; a trav&eacute;s de la niebla, con el brazo alargado ante &eacute;l como un espantap&aacute;jaros con traje y botas. Con un suspiro de resignaci&oacute;n cansada, Clara cerr&oacute; la puerta de la TARDIS y sali&oacute; tras &eacute;l.<br><br>En cuanto hubo luz, Kevin se apresur&oacute; a bajar al piso de abajo y, poni&eacute;ndose las botas de lluvia encima de su pijama, abri&oacute; el cerrojo de la puerta trasera y precavidamente se abri&oacute; camino hasta donde hab&iacute;a visto al zorro. <br>De forma nerviosa, Kevin se acerc&oacute; a los restos del zorro muerto. Parec&iacute;a extra&ntilde;o, hinchado de alguna manera. Tomando un desechado bast&oacute;n de bamb&uacute; del huerto de su padre, toc&oacute; el cad&aacute;ver. Cuando lo hizo, el zorro pareci&oacute; hundirse sobre s&iacute; mismo. Para su horror, Kevin se dio cuenta de que no quedaba nada de la carne del animal; todo hab&iacute;a sido devorado por algo. S&oacute;lo quedaba piel y huesos, una c&aacute;scara.<br>Cuando Kevin se agach&oacute; para dar una mirada m&aacute;s pr&oacute;xima, algo se removi&oacute; en los arbustos y atisb&oacute; algo negro y brillante escurri&eacute;ndose por el fondo de la verja que bordeaba el jard&iacute;n de la casa de al lado. Aferrado a su bast&oacute;n, Kevin apart&oacute; las ramas, intentando ver mejor a la criatura que fuera.<br>Con una repentina sacudida de velocidad, se desvaneci&oacute; hacia un agujero en la tierra. Kevin clav&oacute; su bast&oacute;n en el agujero. Era del tama&ntilde;o de una madriguera de conejo, pero lo que lo hizo no era un conejo. En la oscuridad de la tierra, Kevin estaba seguro de ver formas movi&eacute;ndose. Unas h&uacute;medas formas negras. Se inclin&oacute; hacia adelante.<br>&ndash;&iquest;Kevin?<br>Peg&oacute; un bote ante la voz de su madre que sal&iacute;a de la puerta de la cocina.<br>&ndash;&iquest;Qu&eacute; est&aacute;s haciendo ah&iacute; fuera en pijama? &iexcl;Vas a volver a llegar tarde a clase! &iexcl;Vuelve ahora mismo!<br>&ndash;Voy &ndash;con un final toque en el agujero, Kevin abandon&oacute; el bast&oacute;n de bamb&uacute; y se apresur&oacute; a volver dentro.<br>Cuando la puerta se cerr&oacute; algo negro y brillante asom&oacute; su cabeza desde la madriguera, con sus largas antenas temblando en el aire matutino.<br><br>Clara se pase&oacute; por el bien alisado camino a trav&eacute;s del campo, disfrutando de la silenciosa calma que era peculiar durante la temprana ma&ntilde;ana en el campo brit&aacute;nico. Era raro que tuviera la oportunidad de disfrutar de tales momentos de calma. La vida con el Doctor, la vida con los alumnos del colegio Coal Hill de la misma manera, tend&iacute;a a ser mucho m&aacute;s fren&eacute;tica.<br>Ella se detuvo, cerrando sus ojos durante un momento, escuchando el murmullo de las abejas en las flores salvajes, el graznar de los cuervos que daban vueltas y el lejano tono de un tractor. Shoreditch nunca era tan tranquilo. Se preguntaba si a Danny Pink le gustar&iacute;a el campo. No le pegaba ser un chico de campo, pero Danny siempre le acababa sorprendiendo. Quiz&aacute; cuando volviera, le sugerir&iacute;a un viaje a alg&uacute;n lugar, a hacer una buena caminata y encontrar un merendero donde hacer un picnic.<br>Consciente de que comenzaba a so&ntilde;ar despierta, Clara volvi&oacute; a andar por el camino. Cuando finalmente alcanz&oacute; al Doctor, estaba acuclillado en el centro de un ancho c&iacute;rculo de piedras verticales, observando las lecturas de su destornillador s&oacute;nico.<br>Hab&iacute;a una docena de piedras o as&iacute;, algunas no m&aacute;s altas que un toc&oacute;n de roca, pero otras eran m&aacute;s altas que ella. Cada una ten&iacute;a inscritos unos dise&ntilde;os en espiral de apariencia c&eacute;ltica, con las muescas en las piedras erosionadas profundamente por cientos de a&ntilde;os de tiempo brit&aacute;nico.<br>&ndash;Vale &ndash;murmur&oacute; para s&iacute;&ndash;. Que sean las l&iacute;neas ley, entonces.<br>El Doctor se hab&iacute;a puesto en pie y estaba usando su destornillador s&oacute;nico para escanear el aire por encima de su cabeza.<br>&ndash;&iquest;Qu&eacute; est&aacute;s haciendo?<br>&ndash;Comprobando si hay una nave espacial atrapada en una dimensi&oacute;n hiperespacial por encima de este c&iacute;rculo o no.<br>&ndash;Y&hellip; &iquest;eso pasa mucho?<br>&ndash;M&aacute;s a menudo de lo que te podr&iacute;as imaginar. Pero no esta vez &ndash;cerr&oacute; el destornillador con un chasquido y se lo meti&oacute; en el bolsillo de su chaqueta&ndash;. Esta era la fuente de la lectura de energ&iacute;a que la TARDIS ha capturado, muy bien &ndash;hizo un adem&aacute;n con el brazo por el c&iacute;rculo&ndash;. Pero la vieja chica se ha equivocado con el tiempo un pel&iacute;n. Esto est&aacute; totalmente durmiente. Lo ha estado durante a&ntilde;os.<br>&ndash;&iquest;Y puedes decir eso por&hellip;?<br>&ndash;Falta una de las piedras &ndash;el Doctor se&ntilde;al&oacute; donde un achaparrado bolardo taponaba un hueco en el c&iacute;rculo.<br>Hab&iacute;a una peque&ntilde;a placa atornillada al hormig&oacute;n con una corta historia del yacimiento. Clara se pase&oacute; hasta ella y comenz&oacute; a leer:<br>&ndash;Los Guardias del Rey es un monumento de la Edad del Bronce localizado dentro de los l&iacute;mites del municipio de Ringstone en Wiltshire. A pesar de que su exacto prop&oacute;sito permanece desconocido, la explicaci&oacute;n m&aacute;s probable es que las piedras formen alg&uacute;n tipo de calendario astrol&oacute;gico. El c&iacute;rculo fue da&ntilde;ado durante un bombardeo durante la Segunda Guerra Mundial.<br>Clara frunci&oacute; el ce&ntilde;o.<br>&ndash;&iquest;Qu&eacute; demonios har&iacute;an los alemanes bombardeando un aburrido pueblo de Wiltshire?<br>La expresi&oacute;n del Doctor se oscureci&oacute;. <br>&ndash;&iquest;Cu&aacute;ndo necesitaron las fuerzas armadas una buena raz&oacute;n para bombardear nada?<br>Clara se peg&oacute; una patada mental. Desde su regeneraci&oacute;n, el Doctor se hab&iacute;a convertido en alguien decididamente quisquilloso cuando se hablaba de cualquier cosa remotamente militar. Eso en s&iacute; mismo puede que no hubiera sido un problema si no fuera por el hecho de que su nuevo novio, su potencial nuevo novio, era un ex soldado. <br>Ella cambi&oacute; de tema.<br>&ndash;Bien, &iquest;vamos a pasearnos por el pueblo? &iquest;A ver si podemos encontrar alg&uacute;n lugar donde desayunar?<br>&ndash;Ve t&uacute; por delante, me gustar&iacute;a ver si puedo averiguar cu&aacute;l era el prop&oacute;sito real de este c&iacute;rculo. Si pudiera recrear el pictograma que hab&iacute;a en esta piedra que falta&hellip;<br>El Doctor hurg&oacute; en su bolsillo y sac&oacute; un pedazo de tiza. Con r&aacute;pidos y deliberados golpes comenz&oacute; a dibujar formas c&eacute;lticas de espiral en las rocas de hormig&oacute;n.<br>&ndash;Eso es vandalismo &ndash;dijo Clara con severidad.<br>El Doctor le lanz&oacute; una mirada de odio.<br>&ndash;T&uacute; mismo &ndash;dijo Clara, encogi&eacute;ndose de hombros&ndash;. Pero no me culpes si te encierra la polic&iacute;a local.<br>&ndash;Entonces conf&iacute;o en ti para que me des una referencia de car&aacute;cter ejemplar &ndash;el Doctor comenz&oacute; a pasearse entre piedra y piedra, observando los distintos s&iacute;mbolos durante un momento, entonces volvi&oacute; a su bolardo, borrando unas l&iacute;neas de tiza con su manga y a&ntilde;adiendo otras nuevas en su lugar.<br>Clara abri&oacute; su boca para replicar que dar una referencia de car&aacute;cter a un hombre que acababa de cambiar recientemente de car&aacute;cter pod&iacute;a ser un poco dif&iacute;cil, pero luego se lo pens&oacute; dos veces. Segu&iacute;a acostumbr&aacute;ndose a aquella versi&oacute;n del Doctor. Siempre hab&iacute;a sabido donde estaba su Doctor, siempre sab&iacute;a los l&iacute;mites de su relaci&oacute;n. Aquel nuevo, sin embargo&hellip; Iba a llevar un poco m&aacute;s de tiempo, eso era todo.<br>Dejando al Doctor con sus garabatos, Clara parti&oacute; por el camino hacia el pueblo.<br><br>Kevin comprob&oacute; su reloj de pulsera de forma ansiosa. Hab&iacute;a estado esperando en la parada de bus del pueblo durante casi veinte minutos. Iba a llegar tarde al colegio. De nuevo. &nbsp;<br>No era justo. No era como si fuera su culpa esta vez. Hab&iacute;a llegado a la parada de bus con un mont&oacute;n de tiempo de sobra, el bus simplemente no hab&iacute;a aparecido. Tampoco es que a los profesores o a sus padres les interesara escuchar cualquier excusa. Ya hab&iacute;a quedado bastante claro que no tolerar&iacute;an que volviera a llegar tarde, sin importar por qu&eacute; raz&oacute;n.<br>El colegio estaba a una caminata de quince minutos de distancia. Si comenzaba a andar ahora, puede que llegara a tiempo y se ahorrara otra tarde de castigo.<br>Kevin ech&oacute; una &uacute;ltima mirada hacia la carretera para asegurarse de que el autob&uacute;s no estaba viniendo. Ser&iacute;a una suerte que llegara justo cuando hab&iacute;a decidido caminar.<br>De repente Kevin se dio cuenta de que tampoco es que hubiera visto nada de tr&aacute;fico en la carretera. Tampoco es que se pudiera describir Ringstone como una ciudad abarrotada en la hora punta, pero normalmente s&iacute; que hab&iacute;a un poco de tr&aacute;fico.<br>Kevin se encogi&oacute; de hombros. Quiz&aacute; hab&iacute;a habido un accidente. Siempre hab&iacute;a ovejas en la carretera en aquella &eacute;poca del a&ntilde;o. Las j&oacute;venes no parec&iacute;an tener ning&uacute;n sentido de la carretera, y era com&uacute;n que los coches pegaran volantazos para evitar que acabaran en una zanja.<br>Consol&aacute;ndose con la idea de que si la carretera que cruzaba el pueblo estuviera bloqueada entonces otros ni&ntilde;os puede que tambi&eacute;n llegaran tarde, Kevin parti&oacute; con un paso animado. A medida que caminaba, se descubri&oacute; recordando los restos del zorro que hab&iacute;a encontrado en el jard&iacute;n. Era horrible. Ten&iacute;a que tener algo que ver con la forma negra que hab&iacute;a visto en la madriguera. Estaba seguro de que hab&iacute;a sido un insecto de alg&uacute;n tipo, pero era enorme. Kevin estaba seguro de que no hab&iacute;a insectos tan grandes que fueran nativos de Gran Breta&ntilde;a. <br>Un ruido flojo y zumbante le hizo levantar la mirada, alarmado. &iquest;No ser&iacute;a el autob&uacute;s? Cuando lo hizo, algo enorme pas&oacute; zumbando por encima de su cabeza, haci&eacute;ndole agacharse. Kevin se dio la vuelta para ver qu&eacute; era lo que casi hab&iacute;a chocado con &eacute;l.<br>Sus ojos se abrieron de par en par, asombrado. Descansando en una verja hab&iacute;a un mosquito. &iexcl;Pero era enorme! Era casi tan grande como su mano. La criatura lade&oacute; su cabeza hacia un costado, con unos ojos m&uacute;ltiples observando a Kevin con frialdad, con las alas movi&eacute;ndose r&aacute;pidamente. Fascinado y asqueado al mismo tiempo, Kevin se acerc&oacute; para verlo m&aacute;s de cerca. Mientras lo hizo, el insecto enorme despeg&oacute;, con sus alas movi&eacute;ndose r&aacute;pidamente y haciendo ruido.<br>Kevin se tambale&oacute; hacia atr&aacute;s, sacudiendo el aire con sus manos mientras la criatura volaba hacia &eacute;l. Sinti&oacute; su mano conectarse con el cuero larguirucho y lo lanz&oacute; contra el asfalto en un l&iacute;o desordenado de patas.<br>Con el coraz&oacute;n golpe&aacute;ndole en el pecho, Kevin comenz&oacute; a retroceder. El insecto se retorci&oacute; en la carretera, intentando enderezarse. Mir&oacute; a su alrededor fren&eacute;ticamente con lo que defenderse. Un brillo de color en el seto le llam&oacute; la atenci&oacute;n. Era un estridente paraguas floral, probablemente descartado durante la tormenta reciente. Kevin agarr&oacute; el mango, esforz&aacute;ndose para liberarlo. Las varillas de metal estaban dobladas y torcidas, atrapadas en las ramas estrechamente pobladas.<br>Desde detr&aacute;s, pod&iacute;a o&iacute;r el profundo zumbido bajo de las alas de mosquito cuando &eacute;ste volvi&oacute; a levantar el vuelo. Sin atreverse a mirar alrededor, Kevin tir&oacute; del paraguas con todas sus fuerzas y con un desgarr&oacute;n de la tela, lo consigui&oacute; sacar.<br>Gritando por el miedo, Kevin gir&oacute; sobre s&iacute; mismo, zarandeando el arma improvisada. El mosquito estaba justo detr&aacute;s de &eacute;l. Insecto y paraguas colisionaron con un crujido enfermizo. Atrapado en la tela estridente, el insecto tir&oacute; violentamente del paraguas, arranc&aacute;ndolo de la mano de Kevin, y un liado revoltijo cay&oacute; en el suelo.<br>Kevin no vacil&oacute;. Corriendo hacia adelante, peg&oacute; un pisot&oacute;n sobre el bulto que se agitaba y pegaba aletazos bajo la tela hasta que el terror&iacute;fico zumbido se detuvo finalmente.<br>Sin aliento y temblando, se ech&oacute; para atr&aacute;s cuando un espeso l&iacute;quido amarillo comenz&oacute; a derramarse de debajo del paraguas de dibujos brillantes. Entonces, desde los campos a su alrededor, vino m&aacute;s de aquel ruido horrible, y media docena de siluetas larguiruchas comenzaron a alzarse de la hierba alta.<br>Kevin se gir&oacute; y huy&oacute;. <br><br>Clara sigui&oacute; el camino por el c&iacute;rculo de piedras junto el lado del terrapl&eacute;n de la v&iacute;a. Un cartel de madera del camino peatonal indicaba &lsquo;CENTRO DEL PUEBLO DE RINGSTONE&rsquo; en una direcci&oacute;n, y &lsquo;WYNDHAM A 3 KIL&Oacute;METROS&rsquo; en el otro. Estaba a punto de dirigirse hacia el pueblo cuando avist&oacute; un paso subterr&aacute;neo por el camino en la otra direcci&oacute;n. Parec&iacute;a que hab&iacute;a algo colgando justo dentro de la entrada. Parec&iacute;a algo envuelto en una s&aacute;bana.<br>Perpleja, Clara comenz&oacute; a caminar hacia ello. A medida que se acercaba, se dio cuenta con un escalofr&iacute;o repentino que se hab&iacute;a equivocado terriblemente. No era una s&aacute;bana colgando de la entrada del t&uacute;nel. Era una telara&ntilde;a.<br>Y hab&iacute;a un cuerpo en ella.<br></span></p></body></html>