<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c1"><span class="c0">CAP&Iacute;TULO CINCO<br>Cuando el Lynx sali&oacute; por encima de las copas de los &aacute;rboles, la capitana Jo Phillips observ&oacute; con incredulidad la escena desarroll&aacute;ndose ante ella.<br>&ndash;&iexcl;Santa Madre de Dios! &ndash;Leigh Brewster abri&oacute; la puerta trasera de un tir&oacute;n para conseguir una mejor vista de un enorme escarabajo negro y naranja movi&eacute;ndose atropelladamente por el campo bajo ellos&ndash; &iexcl;Mirad el tama&ntilde;o de esa cosa!<br>&ndash;Capitana, parece que tenemos civiles ah&iacute; abajo &ndash;su copiloto apunt&oacute; a cuatro figuras intentando escapar del monstruo que avanzaba. Phillips pod&iacute;a ver los restos de una destrozada furgoneta y una indistinta, pero a&uacute;n reconocible forma humana en la hierba junto a ellos.<br>&ndash;&iexcl;Brewster, prepara esa arma! &ndash;Phillips llev&oacute; al Lynx a dar vueltas en c&iacute;rculos, alineando la compuerta abierta lateral con la cosa por debajo de ellos&ndash; Este es el Army Air 179 al cuartel de la JHC. Hostilidad localizada. Posibles bajas civiles. Nos vamos a involucrar. <br>Cualquier respuesta por parte de sus superiores fue ahogada por el sonido del Brewster abriendo fuego con la M3M.<br><br>El Doctor y los otros se lanzaron contra el suelo cuando el helic&oacute;ptero abri&oacute; fuego. El sonido era incre&iacute;ble. Unos proyectiles de gran calibre comenzaron a destrozar el suelo entre ellos y el escarabajo, enviando nubes de tierra en cascada por los aires. Hubo un ensordecedor aullido de furia y dolor cuando las balas impactaron en la espalda de la criatura, destrozando su caparaz&oacute;n armado y envi&aacute;ndolo dando vueltas a otro lado por causa del impacto.<br>Aprovechando el momento, el Doctor ayud&oacute; a Charlie a ponerse en pie, empuj&aacute;ndola hacia el santuario de una iglesia visible a trav&eacute;s de los &aacute;rboles en el extremo alejado del campo.<br>&ndash;&iexcl;Ahora! &iexcl;Mientras se recupera! &iexcl;Corred!<br>Pele&aacute;ndose contra la corriente descendiente de los rotores del helic&oacute;ptero en movimiento, Charlie se tambale&oacute; mientras el Doctor buscaba a su alrededor fren&eacute;ticamente a Clara y a Angela. Estaban a unos metros de distancia, todav&iacute;a cubri&eacute;ndose por la arremetida de la rugiente metralleta.<br>&ndash;&iexcl;Clara! &ndash;grit&oacute; el Doctor, apenas capaz de o&iacute;rse a s&iacute; mismo por encima del ruido&ndash; &iexcl;La iglesia! &iexcl;Intentad llegar hasta la iglesia!<br>Clara asinti&oacute;, agarrando a Angela por la mano y poni&eacute;ndose en pie. Las dos mujeres comenzaron a correr. Atra&iacute;do por el movimiento, el escarabajo emiti&oacute; un silbido de furia y comenz&oacute; a moverse atropelladamente hacia ellos una vez m&aacute;s, con las partes bucales chasqueando hambrientamente. Otra arremetida de disparos de metralleta sali&oacute; del helic&oacute;ptero, pero el escarabajo ahora estaba demasiado por debajo del disparador como para apuntar decentemente, y el piloto vir&oacute; hacia atr&aacute;s, intentando encontrar una posici&oacute;n mejor.<br>Con horror, el Doctor se dio cuenta de que la criatura ahora estaba entre &eacute;l y Clara, bloqueando su ruta de escape.<br>&ndash;&iexcl;Clara! &iexcl;Qu&eacute;date quieta! &ndash;las dos mujeres frenaron en seco, todav&iacute;a agarr&aacute;ndose entre ellas. El Doctor comenz&oacute; a gritar, zarandeando los brazos&ndash; &iexcl;Ey! &iexcl;Por aqu&iacute;!<br>El escarabajo le ignor&oacute;, aun concentr&aacute;ndose a su presa. Mirando a su alrededor fren&eacute;ticamente el Doctor agarr&oacute; una roca y la lanz&oacute; contra la espalda de la criatura. Hubo un paf seco cuando rebot&oacute; inofensivamente contra el caparaz&oacute;n. El Doctor observ&oacute; impotentemente como la criatura prosegu&iacute;a inexorablemente hacia Clara y Angela, con sus antenas movi&eacute;ndose r&aacute;pidamente al intentar localizarles.<br>Con un rugido de motores, el helic&oacute;ptero baj&oacute; en picado una vez m&aacute;s, desatando otra arremetida de disparos. Esta vez, las balas tuvieron efecto, destrozando una secci&oacute;n de la quitina del caparaz&oacute;n y amputando la punta de una de las antenas del monstruo.<br>Furioso con la cosa que se cern&iacute;a sobre &eacute;l, que le hab&iacute;a herido y le hab&iacute;a distra&iacute;do de su comida, el escarabajo se gir&oacute; hacia el helic&oacute;ptero. En cuanto su atenci&oacute;n se alej&oacute; de ellas, Clara y Angela se giraron y corrieron en la direcci&oacute;n contraria. El Doctor observ&oacute; con alivio c&oacute;mo se tambaleaban a trav&eacute;s del seto en el extremo alejado del campo. Puede que no llegaran a la iglesia, pero por ahora estaban a salvo.<br>El escarabajo ahora silbaba y chillaba al helic&oacute;ptero, poni&eacute;ndose sobre sus patas traseras cuando las balas comenzaron a destrozarle. Sin advertencia, se gir&oacute; de repente, levantando su cuerpo y, con un repentino escalofr&iacute;o al darse cuenta, el Doctor finalmente reconoci&oacute; qu&eacute; tipo de escarabajo era.<br>&ndash;Oh, no&hellip;<br>Con un silbido como si fueran miles de extintores, un espray de l&iacute;quido lechoso irrumpi&oacute; del abdomen de la criatura, golpeando el helic&oacute;ptero por la parte lateral.<br><br>En cuanto el l&iacute;quido les golpe&oacute;, Jo Phillips supo que estaban en problemas. Con un severo crujido, el parabrisas acr&iacute;lico se rompi&oacute; formando una telara&ntilde;a de l&iacute;neas de fractura, reduciendo su visibilidad a cero. <br>Desde detr&aacute;s de ella, pudo o&iacute;r a Brewster gritar cuando el l&iacute;quido se introdujo a trav&eacute;s de la puerta abierta, salpic&aacute;ndole la cara y el cuerpo. Empuj&oacute; los controles hacia atr&aacute;s, mandando al helic&oacute;ptero hacia arriba, pero toda la cabina comenzaba a llenarse de un asfixiante humo acre a medida que la descarga comenzaba a comerse los cables y las conexiones. No pod&iacute;a comenzar a imaginarse qu&eacute; le estar&iacute;a haciendo a Brewster.<br>La nave afectada se lade&oacute; cuando el escarabajo envi&oacute; otro chorro de &aacute;cido escupiendo por el fuselaje. Unas luces de advertencia comenzaron a brillar por todo el panel de control ante ella. La palanca de mando de repente se le qued&oacute; quieto en la mano, y con una repentina y fr&iacute;a certeza Jo supo que todas las l&iacute;neas de control se hab&iacute;an apagado. Segundos m&aacute;s tarde, las l&iacute;neas de combustible tambi&eacute;n se hab&iacute;an apagado y, con una tos de protesta, los motores trastabillaron y murieron. La nave ahora no era nada m&aacute;s que varios cientos de kilos de metal y pl&aacute;stico con nada con lo que mantenerse en el aire.<br>Cuando el helic&oacute;ptero se abalanz&oacute; contra el suelo, Jo vio la torre de la iglesia de Ringstone y se pregunt&oacute; c&oacute;mo habr&iacute;a sido casarse all&iacute;.<br><br>El Doctor corri&oacute; cuando el helic&oacute;ptero cay&oacute; en picado desde el cielo, con su piel de metal silbando y humeando por la c&aacute;ustica mezcla de hidroquinina y peri&oacute;xido de hidr&oacute;geno comi&eacute;ndose el armaz&oacute;n.<br>Se estrell&oacute; contra el suelo en el extremo alejado del campo con un impacto que le tir&oacute; de espaldas. Hubo un breve momento de feliz silencio, y entonces el tanque de combustible explosion&oacute;, enviando una bola de fuego naranja ardiendo hacia el claro cielo azul. El Doctor se cubri&oacute; la cabeza con sus brazos cuando el metal y el pl&aacute;stico ardiente llov&iacute;an a su alrededor. A medida que una onda de aire abrasador le barr&iacute;a, el Doctor se puso en pie.<br>El monstruoso escarabajo estaba aplastado bajo la pared de llamas, chirriando con furia ante su presa que se le hab&iacute;a escapado. Con una &uacute;ltima mirada de impotencia ante el desecho ardiente del helic&oacute;ptero, el Doctor se gir&oacute; y corri&oacute; campo a trav&eacute;s, entonces se abri&oacute; camino entre los &aacute;rboles y el pulcro camposanto bien colocado de la iglesia del otro lado.<br>Cerr&oacute; la antigua puerta de madera tras &eacute;l y se apoy&oacute; contra ella, usando la fr&iacute;a calma del interior de la iglesia para intentar poner en orden sus pensamientos. Las cosas se estaban descontrolando. Al menos media docena de personas hab&iacute;an muerto por ahora y &eacute;l no estaba ni cerca de descubrir por qu&eacute; un pueblo estaba infestado con estos monstruos.<br>Una cosa se estaba volviendo clara: alguien o algo quer&iacute;a que este pueblo se aislara del mundo exterior. <br>Abri&oacute; sus ojos para ver la cara asustada de Charlie Bevan observ&aacute;ndole desde detr&aacute;s de una hilera de bancos. Intrigado, el Doctor abri&oacute; su boca para preguntarle qu&eacute; demonios estaba haciendo, pero Charlie neg&oacute; con la cabeza fren&eacute;ticamente y apret&oacute; un dedo contra sus labios. Entonces apunt&oacute; hacia arriba.<br>El Doctor observ&oacute; hacia adelante, escrutando la oscuridad del techo de la iglesia. El techo era un l&iacute;o de redes, pesadas con cuerpos de ovejas envueltas y, colgando entre ellas, hab&iacute;a la silueta gigantesca silueta amenazante de una ara&ntilde;a enorme. <br><br>La ca&iacute;da del Lynx lo cambi&oacute; todo. De repente, Ringstone era el lugar m&aacute;s importante del pa&iacute;s. Casi cada vez que el coronel Dickinson colgaba su tel&eacute;fono volv&iacute;a a sonar de nuevo. Ya hab&iacute;a recibido un par de llamadas de la secretar&iacute;a privada del Primer Ministro y de la Secretar&iacute;a del Estado de Defensa, ambas pidiendo saber qu&eacute; estaba pasando. El coronel tuvo que contenerse de se&ntilde;alar que, si dejaban de interrumpirle con in&uacute;tiles llamadas y le dejaban hacer su trabajo, puede que tuviera una mejor oportunidad de averiguarlo.<br>Mientras tanto, sus llamadas a UNIT eran respondidas con palabras educadas pero in&uacute;tiles. Al parecer todas las tropas de UNIT estaban ocupadas con una crisis en las islas Canarias. Unos robots con cabezas afiladas estaban emergiendo del reciente volc&aacute;n en erupci&oacute;n de El Hierro. <br>Dickinson solt&oacute; una risotada por el sarcasmo. Unos robots afilados de roca&hellip;. Algunas veces no pensaba que la gente de UNIT viviera en el mundo real.<br>Hubo una llamada en la puerta de su despacho, y levant&oacute; la mirada impacientemente cuando el cabo Jenkins entr&oacute;:<br>&ndash;&iquest;S&iacute;, cabo?<br>&ndash;Hay un Land Rover esper&aacute;ndole fuera, se&ntilde;or.<br>&ndash;Bien &ndash;el coronel asinti&oacute;, satisfecho. Agarr&oacute; su gorra del escritorio y el tel&eacute;fono comenz&oacute; a sonar de nuevo&ndash;. Tendr&aacute; que dirigir el fuerte aqu&iacute;, Jenkins. &iexcl;D&iacute;gale a esos malditos pol&iacute;ticos que volver&eacute; con lo que quiera que est&eacute; pasando en cuanto lo sepa, maldita sea!<br>Dejando a su ayudante para lidiar con la lista de llamadas en curso, el coronel Dickinson sali&oacute; hacia el veh&iacute;culo que le esperaba. Se introdujo en el Land Rover y &eacute;ste arranc&oacute; con una sacudida.<br>&ndash;&iquest;Alguna idea de que va todo esto, se&ntilde;or? &ndash;pregunt&oacute; el conductor cuando pasaron a trav&eacute;s de las puertas del cuartel.<br>&ndash;Ojal&aacute; lo supiera, soldado &ndash;dijo el coronel Dickinson de forma l&uacute;gubre&ndash;. Ojal&aacute; lo supiera.<br><br>Clara y Angela hab&iacute;an estado observando desde el otro lado del seto, esperando que el helic&oacute;ptero ahuyentara el escarabajo y tuvieran oportunidad de volver con el Doctor y Charlie. El impacto hab&iacute;a terminado con aquello. Clara hab&iacute;a observado con horror c&oacute;mo la oleada de &aacute;cido engull&oacute; la nave, silbando e hirviendo mientras ard&iacute;a a trav&eacute;s del metal y el pl&aacute;stico. Segundos m&aacute;s tarde, los rotores dejaron de girar y la m&aacute;quina da&ntilde;ada comenz&oacute; a caer hacia ellas.<br>Agarrando a Angela por el brazo, Clara la arrastr&oacute; hacia el terrapl&eacute;n al lado de la v&iacute;a, agach&aacute;ndose en &eacute;l cuando el helic&oacute;ptero golpe&oacute; el suelo y estall&oacute; con un impacto que hizo que las orejas de Clara le pitaran.<br>Cuando el combustible de aviaci&oacute;n ardiendo hizo que se encendiera el seto, ella y Angela huyeron, esperando que pudieran volver al centro del pueblo y llegar a la iglesia desde all&iacute;.<br>Salieron por la carretera y Clara ech&oacute; una &uacute;ltima mirada atr&aacute;s hacia la columna de acre humo negro que ascend&iacute;a hacia el cielo matutino. <br>&ndash;Ser&aacute; mejor que no est&eacute;s debajo de eso, Doctor &ndash;murmur&oacute; ella para s&iacute;.<br>Las dos mujeres caminaron en silencio. El silencio del campo brit&aacute;nico que Clara al principio hab&iacute;a encontrado relajante ahora era ominoso e inquietante. Cada susurro del sotobosque o aleteo le hac&iacute;a botar, temerosa de otro insecto monstruoso emergiendo de los setos. Pasaron otra carretera cortada por hebras de telara&ntilde;a.<br>&ndash;Algo ha estado ocupado &ndash;dijo Clara. Comenzaba a darse cuenta de que todo el mundo en aquel pueblo estaba efectivamente acorralado.<br>Angela miraba con preocupaci&oacute;n donde estaba un coche atrapado en la red, con una de sus puertas traseras abierta de par en par. Un bolso estaba tirado en medio de la estrecha carretera, con sus contenidos extendidos por el hormig&oacute;n.<br>&ndash;&iquest;Crees que&hellip;?<br>&ndash;Ser&aacute; mejor que no, &iquest;eh? &ndash;Clara la asi&oacute; del brazo&ndash; Vayamos a la iglesia y encontremos al Doctor.<br>&ndash;Pones mucha fe en &eacute;l &ndash;Angela la mir&oacute; a los ojos&ndash;. &iquest;Est&aacute; bien colocado?<br>&ndash;S&iacute; &ndash;Clara le mantuvo la mirada&ndash;. Lo est&aacute;. &Eacute;l arreglar&aacute; esto.<br>Despu&eacute;s de un momento de pausa, Angela asinti&oacute;.<br> &ndash;Entonces volvamos con &eacute;l.<br>No les llev&oacute; mucho llegar al centro del pueblo, pero incluso all&iacute;, las calles estaban desconcertantemente desiertas. Cuando iban a cruzar por la plaza, un repentino ruido le hizo a Clara pegar un bote. Algo peque&ntilde;o se mov&iacute;a detr&aacute;s del memorial de guerra, medio escondido en las sombras que proyectaban los dos grandes olmos a cada lado de ello. <br>&ndash;Hay algo ah&iacute; &ndash;susurr&oacute; ella, arrastrando a Angela hacia el jard&iacute;n de una de las casas que bordeaba la plaza. Agach&aacute;ndose en el lecho de flores se asomaron por encima de la pared baja cuando una silueta peque&ntilde;a sali&oacute; hacia la luz del sol. Angela hizo un suspiro de alivio&ndash;.Todo est&aacute; bien. Es Emily Nichols. Pero no puedo ver a su madre&hellip;<br>Angela comenz&oacute; a levantarse desde su escondite, pero Clara la asi&oacute; del brazo, ech&aacute;ndola hacia atr&aacute;s.<br>&ndash;No, espera un momento, algo va mal.<br>Angela se liber&oacute;.<br>&ndash;&iquest;Qu&eacute; hay de malo? Una ni&ntilde;a peque&ntilde;a est&aacute; ah&iacute; sola. Voy a ayudarla.<br>Antes de que pudiera moverse, la puerta de la Oficina de Correos al otro lado de la plaza se abri&oacute; de par en par y Simon George dio un paso nerviosamente hacia la calle.<br>&ndash;&iexcl;Emily! &ndash;silb&oacute; &eacute;l&ndash; &iexcl;Por aqu&iacute;! &iexcl;R&aacute;pido!<br>La peque&ntilde;a no se movi&oacute;. Obviamente agitado, Simon se apresur&oacute; a cruzar la calle hacia ella. Estaba constantemente comprobando el cielo por encima de &eacute;l. Clara sigui&oacute; su mirada. &iquest;Qu&eacute; estaba buscando? Hab&iacute;a casi llegado a Emily cuando la ni&ntilde;a de tres a&ntilde;os se gir&oacute; de repente, levantando su mano hacia &eacute;l, y solt&oacute; un terror&iacute;fico grito casi inhumano.<br>Casi de inmediato, el aire se llen&oacute; con un profundo zumbido y una media docena de enormes mosquitos cruzaron la plaza del pueblo, con sus alas siendo un borr&oacute;n de movimiento bajo la luz del mediod&iacute;a.<br>Simon se gir&oacute; para huir, pero no tuvo ninguna oportunidad. Los mosquitos se acercaron en enjambre hasta colocarse a su alrededor mientras &eacute;l les daba azotes con las manos, pero siempre se manten&iacute;an fuera de su alcance. De repente uno de ellos se lanz&oacute; hacia abajo, aterrizando en su espalda y Clara le oy&oacute; gritar de dolor cuando la criatura clav&oacute; su prob&oacute;scide afilada como una aguja a trav&eacute;s de su camisa.<br>El director de la oficina de correos se derrumb&oacute; de rodillas cuando el mosquito se alz&oacute; desde su espalda, volvi&eacute;ndose a unir al resto del enjambre, alz&aacute;ndose alto en el cielo y desvaneci&eacute;ndose por encima de los tejados. Durante lo que pareci&oacute; una eternidad, Simon se agach&oacute; all&iacute;, con la cabeza bajada, y Clara comenz&oacute; a pensar que estaba muerto. Entonces, con unos movimientos casi de t&iacute;tere, su cabeza se enderez&oacute;, y se puso desequilibradamente de pie.<br>Clara y Angela se agacharon, apret&aacute;ndose contra la pared, cuando Simon y Emily comenzaron a moverse lentamente hacia ellas. Por toda la plaza, los vecinos comenzaron a aparecer, atra&iacute;dos por el grito de Emily. Arrastraron los pies lentamente hacia adelante, con los brazos colgando sin rigidez, con sus caras grises e hinchadas, sus ojos sin estar centrados en ning&uacute;n punto y vidriosos. Los efectos como de zombie que hab&iacute;a en las caras de los habitantes del pueblo ya era bastante malo, y en los ni&ntilde;os como Emily simplemente era terror&iacute;fico. Clara mir&oacute; desesperadamente a Angela.<br>&ndash;&iexcl;Tenemos que encontrar un lugar donde escondernos!<br>Angela asinti&oacute; hacia un estrecho callej&oacute;n que llevaba a la parte trasera de una casa.<br>&ndash;Por ah&iacute;.<br>A gatas, las dos se estrecharon hacia el pasaje, emergiendo en un jardincito pulcro. Al final del jard&iacute;n hab&iacute;a una inclinaci&oacute;n pronunciada de hierba que daba al terrapl&eacute;n de la v&iacute;a. Mientras corr&iacute;an por el jard&iacute;n, otro terrible grito vino de la plaza del pueblo, seguido de un reconocible chillido de terror humano.<br>Angela se gir&oacute;, con su cara llena de incertidumbre. Clara no pod&iacute;a comenzar a imaginarse c&oacute;mo deb&iacute;a de estar sinti&eacute;ndose, viendo su hogar invadido por monstruos, sus amigos y vecinos atacados, vulnerados. <br>&ndash;No hay nada que podamos hacer &ndash;dijo ella, amablemente&ndash;. Si volvemos atr&aacute;s, si intentamos ayudar, entonces tambi&eacute;n estaremos perdidas.<br>&ndash;Lo s&eacute;, solo me siento impotente &ndash;Angela se limpi&oacute; las l&aacute;grimas de los ojos con el rev&eacute;s de la mano. Angela asinti&oacute;, y las dos mujeres subieron el terrapl&eacute;n, cruzaron la v&iacute;a y fueron hacia los campos desconocidos de m&aacute;s all&aacute;.<br></span></p></body></html>