<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c0"><span class="c2">CAP&Iacute;TULO CUATRO<br>Cuando la reuni&oacute;n del pueblo comenz&oacute; a dispersarse, Angela se acerc&oacute; al lado de Charlie Bevan. <br>&ndash;&iquest;Ya has o&iacute;do algo de Bert? &ndash;pregunt&oacute; ella&ndash; Habr&iacute;a podido llegar ya al hospital, &iquest;no?<br>Charlie frunci&oacute; el ce&ntilde;o.<br>&ndash;Tienes raz&oacute;n. Deber&iacute;a de haber llamado hace rato &ndash;se desenganch&oacute; la radio del cintur&oacute;n&ndash;. Charlie a Bert, &iquest;me recibes? Corto. <br>No hubo nada m&aacute;s que el sonido est&aacute;tico del otro extremo. Charlie lo volvi&oacute; a intentar.<br>&ndash;Charlie a Bert, &iquest;me est&aacute;s recibiendo? Corto. <br>&ndash;&iquest;M&aacute;s interferencias? &ndash;pregunt&oacute; Clara, preocupada.<br>&ndash;No &ndash;el Doctor agarr&oacute; la radio de las manos de Charlie y se la apret&oacute; contra la oreja&ndash;. Est&aacute; funcionando bien, simplemente no hay nadie al otro lado &ndash;se lo devolvi&oacute;&ndash;. Este hospital, &iquest;est&aacute; lejos?<br>&ndash;No mucho.<br>&ndash;Entonces sugiero que vayamos y veamos qu&eacute; podemos averiguar.<br>&ndash;Podemos ir en mi coche &ndash;dijo Angela&ndash;. Sigo queriendo hacerle un esc&aacute;ner de ultrasonidos a ese segador.<br>Dejando a Simon George para que arreglara los asuntos en el sal&oacute;n del pueblo, los cuatro cruzaron la plaza hasta donde el gran Range Rover de Angela estaba aparcado. Cuando se acercaron al coche, la radio de Charlie Bevan de repente cruji&oacute; encendi&eacute;ndose.<br>El polic&iacute;a hizo un suspiro de alivio.<br>&ndash;Al fin. Habla, Bert. Corto.<br>&ndash;Por favor&hellip; ayuda&hellip; &ndash;la voz que sonaba desde el altavoz era d&eacute;bil y, estaba obviamente dolorida, pero era el sonido de fondo lo que hizo que la piel de Clara se pusiera de gallina. <br>Casi ahogado por las aterrorizadas plegarias de ayuda de Bert estaba el sonido del metal rasg&aacute;ndose y un chirrido agudo y sibilante.<br>Angela se cubri&oacute; la boca con la mano.<br>&ndash;Oh, no&hellip;<br>&ndash;&iexcl;Bert! &ndash;grit&oacute; Charlie Bevan&ndash; &iquest;Qu&eacute; es? &iquest;Qu&eacute; te pasa?<br>La voz de Bert profiri&oacute; un grito de puro terror y entonces la radio se apag&oacute;. <br>Hubo un momento de silencio asombrado, y luego todo el mundo se meti&oacute; en el coche a la vez. Clara fue a duras penas capaz de cerrar su puerta y abrocharse el cintur&oacute;n antes de que Angela encendiera el motor y saliera a toda velocidad. <br>&ndash;&iquest;Sabes d&oacute;nde es posible que est&eacute;? &ndash;pregunt&oacute; el Doctor cuando el Range Rover se precipit&oacute; alrededor de la plaza del pueblo y corri&oacute; por una de las estrechas carreteras de campo.<br>Angela asinti&oacute;.<br>&ndash;Esta es la ruta m&aacute;s directa al hospital. Habr&aacute; ido por aqu&iacute;.<br>Al lado de Clara, en los asientos de atr&aacute;s, Charlie sigui&oacute; gritando a su radio, intentando desesperadamente volver a contactar con el due&ntilde;o del pub, pero Clara pudo deducir por la expresi&oacute;n en su cara que tem&iacute;a lo peor. <br>Cuando el coche pas&oacute; volando por la estrecha carretera, el Doctor intercambi&oacute; miradas con Clara por el espejo retrovisor. Su expresi&oacute;n lo dec&iacute;a todo. Esto estaba a punto de ponerse peligroso.<br>Se precipitaron por otra estrecha curva y Clara de repente fue lanzada hacia adelante en su asiento cuando, con un aullido de los frenos, el Range Rover fren&oacute; abruptamente.<br>&ndash;Oh, Dios m&iacute;o &ndash;Angela se hab&iacute;a puesto muy p&aacute;lida.<br>El Doctor sali&oacute; del coche en un abrir y cerrar de ojos, indicando a todos que se quedaran donde estaban a medida que se acercaba lentamente por la carretera.<br>&ndash;Al infierno con eso &ndash;murmur&oacute; Charlie Bevan&ndash;. Bert puede necesitar ayuda.<br>Antes de que Clara pudiera intentar detenerle, se desabroch&oacute; el cintur&oacute;n y se apresur&oacute; a unirse al Doctor, quien se gir&oacute; y le mir&oacute; con odio, llevando un dedo hacia sus labios. <br>Precavidamente, Clara se desliz&oacute; por el asiento trasero y sali&oacute; tambi&eacute;n a la carretera. La ruta ante ellos estaba totalmente bloqueada con un grueso l&iacute;o de telara&ntilde;a pegajosa y blanca colgando entre los setos y los &aacute;rboles que se alineaban a lado y lado de la carretera. La furgoneta de Bert estaba de lado en el campo vecino. Obviamente hab&iacute;a perdido el control cuando intent&oacute; evitar la obstrucci&oacute;n y hab&iacute;a surcado el seto. El parabrisas estaba agrietado y el vapor segu&iacute;a alz&aacute;ndose de un da&ntilde;ado radiador. <br>Eso mismo puede que hubiera sido bastante, pero el da&ntilde;o en la parte trasera de la furgoneta era incluso peor. Parec&iacute;a como si algo hubiera abierto el veh&iacute;culo como un abrelatas. Charlie comenz&oacute; a acercarse lentamente por el terrapl&eacute;n hacia el coche, pero el Doctor le agarr&oacute; por el brazo.<br>&ndash;Espera un momento.<br>&ndash;Pero&hellip;<br>&ndash;&iexcl;Espera! &ndash;le espet&oacute; el Doctor, el tono de su voz dejando muy claro que no estaba de humor para discutir.<br>Dejando a Charlie medio dentro y fuera del terrapl&eacute;n, el Doctor se abri&oacute; camino precavidamente hacia la telara&ntilde;a. Unas largas hebras gruesas como l&aacute;pices se estiraban a trav&eacute;s del follaje hasta las ramas m&aacute;s altas en los &aacute;rboles. Con un ojo en las copas de los &aacute;rboles, el Doctor estir&oacute; el brazo y toc&oacute; una de las hebras de la red, tens&aacute;ndose para correr.<br>La red se tambale&oacute; ligeramente. Liberando su dedo el Doctor lo volvi&oacute; a tocar. Despu&eacute;s del tercer toque se gir&oacute; al resto.<br>&ndash;De acuerdo. Parece bastante seguro por el momento.<br>Los cuatro se acercaron campo a trav&eacute;s y Angela se puso al lado del Doctor. <br>&ndash;&iquest;Cre&iacute;as que podr&iacute;a haber estado esperando? &iquest;Que est&aacute; usando estas redes para atrapar comida?<br>&ndash;S&iacute;. Pero hay algo err&aacute;tico en la forma con la que esta criatura se comporta. Envolver al hombre en el t&uacute;nel era casi esperable, solo una ara&ntilde;a atrapando a su presa en un espacio cerrado. Esto&hellip; &ndash;se&ntilde;al&oacute; con su pulgar hacia la red que bloqueaba la carretera&ndash; parece haber sido colocado deliberadamente como barrera para evitar que la gente salga.<br>&ndash;O que alguien entre.<br>El Doctor asinti&oacute; l&uacute;gubremente.<br>&ndash;&iexcl;Doctor! &ndash;Charlie se hab&iacute;a acercado a la furgoneta y estaba mirando dentro del coche torcido y abierto&ndash; &iexcl;No hay se&ntilde;al de Bert, o del cuerpo de Alan!<br>El Doctor se asom&oacute; en el maletero destrozado, recorriendo sus dedos por el metal desgarrado. Hab&iacute;a sido pelado como la piel de una naranja. <br>&ndash;Hay sangre en el parabrisas &ndash;Angela apunt&oacute; hacia una mancha carmes&iacute; en el cristal destrozado&ndash;. No hay airbags en este viejo aparto. Si tiene una conmoci&oacute;n entonces es improbable que haya ido demasiado lejos.<br>&ndash;Eh, si pudo llegar hasta aqu&iacute;&hellip; &ndash;Clara estaba de pie junto a un arma. Hab&iacute;a varios cartuchos gastados descansando en la hierba a su lado&ndash; Parece como si pudo arregl&aacute;rselas para lanzar un par de tiros a lo que quiera que le atacara.<br>&ndash;Entonces, &iquest;d&oacute;nde est&aacute;? &ndash;pregunt&oacute; Angela.<br>&ndash;No lo s&eacute; &ndash;Clara estir&oacute; el brazo para hacerse con el arma desechada, pero cuando lo hizo vio algo que le hizo vacilar. El ca&ntilde;&oacute;n estaba torcido, girado y parcialmente fundido en la hierba. Retir&oacute; la mano y dio un paso hacia atr&aacute;s&ndash;. Quiz&aacute; no.<br>Su nariz se arrug&oacute; cuando el viento cambi&oacute; y un olor acre y &aacute;cido fue a la deriva por el campo. Angela tambi&eacute;n lo oli&oacute;, cubriendo su nariz con su mano.<br>&ndash;Dios, &iquest;qu&eacute; es eso?<br>Intentando localizar de donde ven&iacute;a el olor, Clara vio una gran forma oscura hacia el centro del campo. Tambi&eacute;n parec&iacute;a suave, disuelto de alguna manera. Con un creciente sentido de temor, comenz&oacute; a abrirse camino hacia adelante, intentando conseguir una vista mejor, pero al acercarse, la torcida forma humana de la silueta se volvi&oacute; horriblemente discernible. <br>&ndash;&iexcl;Doctor! &ndash;Clara comenz&oacute; a retroceder por el terror, incapaz de apartar los ojos de la torcida silueta que una vez hab&iacute;a sido un hombre. Al hacerlo, oy&oacute; el grito de advertencia del Doctor y un grito de puro terror de Angela.<br>Clara levant&oacute; la mirada, y se congel&oacute; cuando un gigantesco escarabajo sali&oacute; de los &aacute;rboles delante de ella. Era enorme, casi tan grande como la furgoneta, con su cuerpo cubierto de pelos h&uacute;medos y brillantes. Durante un momento, se detuvo, con las antenas sacudi&eacute;ndose, y las partes bucales apret&aacute;ndose juntas sonoramente cuando valor&oacute; a su nueva presa. Entonces, con un grito aullante y ensordecedor, se lanz&oacute; campo a trav&eacute;s hacia ellos.<br></span></p></body></html>