<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c0"><span class="c1">CAP&Iacute;TULO SIETE<br>Clara sigui&oacute; a Angela de cerca mientras ella se abr&iacute;a camino a trav&eacute;s del brillante amarillo de uno de los muchos campos de semillas de colza que acolchaba el campo, intentando poner tanta distancia entre ellos y el pueblo como era posible.<br>Cuando el sol se alz&oacute; m&aacute;s alto en el cielo matutino, el aire comenz&oacute; a volverse vivo con los insectos, y cada zumbido, aleteo o susurro hac&iacute;a que Clara mirara por encima de su hombro con miedo de lo que pudiera haberlo provocado.<br>Por mucho que lo intentara, no pod&iacute;a dejar de pensar sobre el p&oacute;ster de insectos brit&aacute;nicos que decoraba la pared del laboratorio de biolog&iacute;a en el colegio Coal Hill, en particular en la secci&oacute;n de insectos con aguijones. La ara&ntilde;a, el escarabajo y los mosquitos ya eran bastante malos, pero, &iquest;qu&eacute; pasaba si hab&iacute;a avispas gigantes o abejas por alg&uacute;n lugar? Record&oacute; el dolor de ser picado por una avispa cuando era una ni&ntilde;a peque&ntilde;a, y solo pensar en el da&ntilde;o que una picadura gigante pod&iacute;a hacerle, le hizo tener n&aacute;useas.<br>A medida que se abri&oacute; camino entre las hileras de plantas ligeramente ondeantes, Clara de repente vio una serie de edificios bajos y prefabricados destacando por encima de los setos que se hallaban ante ellos, y se dio cuenta de que Angela hab&iacute;a estado dirigi&eacute;ndose hacia el parque cient&iacute;fico del que todo el mundo no dejaba de hablar.<br>Estaban acerc&aacute;ndose al borde del campo cuando Angela se detuvo, agach&aacute;ndose por entre las flores amarillas y se asom&oacute; a trav&eacute;s de una puerta de madera desvencijada en los terrenos del complejo industrial ante ella. Clara se agach&oacute; a su lado.<br>&ndash;Deber&iacute;a haber supuesto que te estabas dirigiendo a alg&uacute;n lugar espec&iacute;fico.<br>Angela se encogi&oacute; de hombros. <br>&ndash;No &iacute;bamos a durar mucho si nos qued&aacute;bamos en el pueblo, pero esas cosas puede que a&uacute;n no hayan llegado ah&iacute;, y tiene que haber habitaciones seguras donde podamos escondernos, y un tel&eacute;fono que podamos usar.<br>&ndash;A menos que &lsquo;esas cosas&rsquo; vengan de aqu&iacute; en primer lugar &ndash;le record&oacute; Clara. <br>Angela frunci&oacute; el ce&ntilde;o.<br>&ndash;&iquest;Los cient&iacute;ficos locos criando insectos gigantes en un laboratorio secreto en el desolado campo brit&aacute;nico? &iquest;En serio que te lo crees?<br>&ndash;Te sorprender&iacute;a la de cosas raras que he comenzado a creer recientemente.<br>Angela la observ&oacute; con precauci&oacute;n.<br>Clara neg&oacute; con la cabeza.<br>&ndash;Ign&oacute;rame. Solo estoy diciendo chorradas. Tienes raz&oacute;n, deber&iacute;amos encontrar alg&uacute;n lugar seguro. &iquest;Ves a alguien?<br>Angela ech&oacute; otro vistazo por la carretera.<br>&ndash;Me parece muerto.<br>Clara respir&oacute; hondo.<br>&ndash;Bueno, vamos pues.<br>Acerc&aacute;ndose a la puerta, ambas corrieron por la carretera hacia el complejo industrial. Cuando cruzaron el aparcamiento desierto, Clara se dio cuenta de repente de lo expuestas y vulnerables que estaban ahora que hab&iacute;an dejado la cobertura del campo. Se apresuraron a llegar al edificio m&aacute;s cercano y se asomaron a trav&eacute;s de la puerta de cristal al vest&iacute;bulo de m&aacute;s all&aacute;.<br>&ndash;&iquest;Puedes ver a alguien? &ndash;pregunt&oacute; Angela, empujando sin resultado la puerta cerrada. <br>&ndash;No. Est&aacute; vac&iacute;o. Tendremos que intentarlo con la otra.<br>Acerc&aacute;ndose a las sombras junto a la pared, las dos mujeres se abrieron camino hasta el siguiente edificio, pero aquel tambi&eacute;n estaba cerrado y vac&iacute;o.<br>&ndash;&iexcl;Esto es est&uacute;pido! &ndash;grit&oacute; Angela apretando su pu&ntilde;o contra la puerta de cristal por frustraci&oacute;n&ndash; Hay coches aparcados aqu&iacute; as&iacute; que, &iquest;d&oacute;nde est&aacute; todo el mundo?<br>Clara mir&oacute; por el parque cient&iacute;fico desierto con p&aacute;nico creciente. Cuanto m&aacute;s se quedasen ellas dos en abierto, m&aacute;s oportunidades ten&iacute;an de ser vistas. Ten&iacute;an que entrar r&aacute;pidamente.<br>Un repentino borr&oacute;n de movimiento justo en el rabillo de su ojo hizo que Clara pegara un bote. Hab&iacute;a algo movi&eacute;ndose en el edificio del otro lado. Gir&oacute;, apretando su espalda contra la piel de aluminio del edificio. Los ojos de Angela se abrieron por horror.<br>&ndash;&iquest;Qu&eacute; es? &ndash;grazn&oacute; ella, poco dispuesta a girarse y verlo por s&iacute; misma. <br>Cuando Clara se arm&oacute; de valor para ahuyentar lo que quiera que les persiguiera, de repente se dio cuenta de qu&eacute; era lo que hab&iacute;a visto.<br>&ndash;&iexcl;Todo va bien! &ndash;dijo ella, jadeando de alivio&ndash; Es solo una c&aacute;mara de seguridad.<br>Angela se puso una mano sobre su boca, conteniendo una risa casi hist&eacute;rica. <br>La c&aacute;mara era una de las varias montadas en las esquinas de los edificios. Mientras observaban, se gir&oacute; para apuntar directamente hacia ellas. Al hacerlo, Clara entendi&oacute; que no era un movimiento automatizado. Estaba siendo controlada. Alguien estaba observ&aacute;ndoles. Dio un paso fuera de la sombra del edificio, mirando directamente hacia la c&aacute;mara, zarandeando los brazos fren&eacute;ticamente.<br>&ndash;&iexcl;Ey! &iquest;Pod&eacute;is o&iacute;rnos? &iexcl;Estamos atrapadas aqu&iacute;! &iexcl;Ten&eacute;is que dejarnos entrar!<br>Durante lo que pareci&oacute; una vida, la c&aacute;mara les mir&oacute; impasiblemente, entonces un conjunto de puertas dobles en un edificio opuesto se abri&oacute; con un golpe y varias figuras emergieron.<br>&ndash;Gracias a Dios &ndash;respir&oacute; Angela, comenzando a girarse hacia ellos.<br>&ndash;No, espera &ndash;Clara le asi&oacute; del brazo&ndash;. Algo no va bien.<br>Las figuras dirigi&eacute;ndose hacia ellos estaban vestidas de blanco, con unos monos y unas batas de laboratorio. Se mov&iacute;an con el mismo paso mon&oacute;tono y desordenado que la gente en el pueblo.<br>&ndash;Oh, no &ndash;Angela neg&oacute; con la cabeza con desesperaci&oacute;n&ndash;. Aqu&iacute; tambi&eacute;n no&hellip;<br>Clara la asi&oacute; por la mano. Angela comenzaba a creer que no hab&iacute;a esperanza, y si empezaba a pensar as&iacute; ya estaban perdidas. <br>&ndash;Angela &ndash;la voz de Clara era severa&ndash;. Tenemos que irnos. &iexcl;Ahora!<br>Con las figuras zombis persigui&eacute;ndolas, las dos mujeres comenzaron a correr.<br><br>&ndash;&iquest;Kevin? &ndash;Charlie Bevan observ&oacute; al chico con asombro&ndash; &iquest;Kevin Alperton? &iquest;Qu&eacute; demonios est&aacute;s haciendo ah&iacute; abajo?<br>El chico sali&oacute; de debajo de la mesa de comuni&oacute;n.<br>&ndash;Escondi&eacute;ndome de los insectos, igual que t&uacute;.<br>El Doctor se agach&oacute; para poder estar cara a cara con &eacute;l.<br>&ndash;Pero no es solo de los insectos de lo que te escondes, &iquest;no?<br>Kevin neg&oacute; con la cabeza.<br>&ndash;De todos. Bueno&hellip; &ndash;mir&oacute; nerviosamente al Doctor y a Charlie&ndash; De todos menos de vosotros dos, espero.<br>&ndash;Bueno, no hay nada de lo que preocuparse &ndash;Charlie intent&oacute; darle al chico una sonrisa reconfortante, y le puso una mano sobre el hombro&ndash;. &iexcl;Puaj! &ndash;apart&oacute; la mano con disgusto. Estaba cubierto con una gruesa baba.<br>Kevin hizo una mueca y le dio al polic&iacute;a una sonrisa de disculpa.<br>&ndash;Lo siento por eso. Los insectos pueden detectarse por su olor, as&iacute; que me estaba disfrazando &ndash;le dedic&oacute; un encogimiento de hombros t&iacute;mido al Doctor&ndash;. Lo vi en una pel&iacute;cula de miedo llamada Mimic. Pens&eacute; que merec&iacute;a la pena intentarlo.<br>&ndash;Protecci&oacute;n de feromonas &ndash;el Doctor le hizo un asentimiento de aprobaci&oacute;n&ndash;. Muy emprendedor. Y, &iquest;de d&oacute;nde, si puedo preguntar, has obtenido secreciones para intentar esto?<br>Kevin abri&oacute; su mochila, sac&oacute; un magullado tupper y se lo pas&oacute; al Doctor, subiendo la tapa de pl&aacute;stico.<br>&ndash;Est&aacute; un poco apalizado. <br>El Doctor alarg&oacute; la mano hacia la caja y extrajo amablemente los restos de uno de los mosquitos. Charlie Bevan hizo un peque&ntilde;o chillido de alarma y retrocedi&oacute; unos pasos.<br>&ndash;Aterriz&oacute; en mi espalda, pero me ca&iacute; de espaldas y lo aplast&eacute; antes de que pudiera picarme &ndash;explic&oacute; Kevin&ndash;. Creo que son los mosquitos los que est&aacute;n convirtiendo a todos en zombis.<br>Sacando su destornillador s&oacute;nico de su bolsillo, el Doctor dej&oacute; el insecto en el trapo de terciopelo de la mesa de la comuni&oacute;n y comenz&oacute; a examinarlo:<br>&ndash;Creo que tienes raz&oacute;n &ndash;dijo, levantando la prob&oacute;scide afilada como una aguja del mosquito y olisque&oacute; el claro l&iacute;quido que perlaba su punta. <br>&ndash;&iexcl;Con cuidado! &ndash;silb&oacute; Charlie&ndash; Si eso es alg&uacute;n tipo de veneno&hellip;<br>&ndash;Escopolamina.<br>&ndash;&iquest;Perd&oacute;n?<br>&ndash;Es escopolamina. Es una droga que bloquea los neurotransmisores que llevan la informaci&oacute;n a la parte del cerebro que almacena la memoria a corto plazo. Tambi&eacute;n hace que la gente sea m&aacute;s abierta a la sugesti&oacute;n. Josef Mengele la usaba en interrogaciones como un tipo de suero de la verdad. La CIA administr&oacute; dosis de escopolamina durante sus controvertidos experimentos de redise&ntilde;o del comportamiento en la d&eacute;cada de 1960.<br>Charlie observ&oacute; al insecto con incredulidad.<br>&ndash;Pero eso es&hellip;<br>&ndash;Es todo tipo de cosas &ndash;espet&oacute; el Doctor, con furia&ndash;. Es irresponsable. Inmoral. Peligroso. Criminal &ndash;se gir&oacute; para mirar a Charlie&ndash;. Y es deliberado. Alguien est&aacute; usando estos insectos como herramientas.<br>Cualquier otra discusi&oacute;n fue abruptamente interrumpida por el traqueteo de las losas del techo de alg&uacute;n lugar por encima de ellos. La ara&ntilde;a volv&iacute;a a su morada.<br>El Doctor se gir&oacute; para mirar a Kevin.<br>&ndash;Este t&uacute;nel. &iexcl;Mu&eacute;stranoslo! &iexcl;R&aacute;pido!<br>Sin estar dispuesto a perder las formas con las que ocultarse, Kevin volvi&oacute; a meter el mosquito en el tupper, lo cerr&oacute; con la tapa y se lo meti&oacute; en su mochila.<br>&ndash;Por aqu&iacute;.<br>Les llev&oacute; hasta una puerta de madera en el extremo alejado del presbiterio. En el otro lado hab&iacute;a una peque&ntilde;a sacrist&iacute;a con otra puerta que llevaba por el edificio hasta la parte trasera de la iglesia. Kevin se apresur&oacute; a travesarla. Las habitaciones de detr&aacute;s estaban oscuras; las paredes estaban cubiertas con fotograf&iacute;as de ni&ntilde;os y noticias sobre el condado. Kevin se escurri&oacute; dentro de una pesada puerta de madera por detr&aacute;s de la que se hallaba un conjunto de escaleras de apariencia ligeramente d&eacute;bil. <br>&ndash;Est&aacute; aqu&iacute; abajo.<br>La puerta se abri&oacute; con un crujido casi teatral y Kevin rebusc&oacute; en la oscuridad el interruptor de la luz. Una desnuda bombilla de ahorro el&eacute;ctrico se encendi&oacute;, iluminando flojamente una estrecha escalerilla y unas h&uacute;medas paredes de piedra. El Doctor y Charlie siguieron a Kevin por la oscuridad.<br>La bodega era un revoltijo de cajas, muebles viejos, equipos de acampada y unas banderas cuidadosamente dobladas de scouts. Kevin se abri&oacute; camino hasta la pared m&aacute;s alejada y apart&oacute; un sof&aacute; ra&iacute;do para revelar una peque&ntilde;a apertura oscura.<br>&ndash;Descubrimos esto el pasado octubre &ndash;explic&oacute; Kevin&ndash;. Hubo una fiesta de Halloween de scouts aqu&iacute; abajo y Baz Jones y yo quer&iacute;amos asustar a Akela. Debe de haberse entablado hace a&ntilde;os.<br>El Doctor se asom&oacute; por la apertura oscura.<br>&ndash;&iquest;C&oacute;mo de lejos va?<br>&ndash;Va hasta la vieja bomba de agua al lado de la Oficina de Correos.<br>Charlie Bevan hizo una mueca.<br>&ndash;Eso no es muy lejos.<br>&ndash;Bueno, es mejor que nada &ndash;el Doctor encendi&oacute; de un golpe su destornillador s&oacute;nico, iluminando el t&uacute;nel con la luz verde esmeralda&ndash;. T&uacute; sabes d&oacute;nde vamos, Kevin, ser&aacute; mejor que gu&iacute;es el camino. <br>Cuando Kevin se escurri&oacute; dentro del t&uacute;nel, el Doctor se gir&oacute; para mirar a Charlie.<br>&ndash;Creo que es hora de que hagamos que el se&ntilde;or Sanford nos cuente toda la historia sobre estos bichos gigantescos del espacio exterior.<br><br>Clara y Angela se agazaparon juntas a la sombra de un enorme contenedor de reciclaje, observando c&oacute;mo las siluetas enfundadas en batas blancas se separaban por toda la zona industrial.<br>R&aacute;pidamente se hab&iacute;a vuelto aparente que no ten&iacute;an oportunidad de escapar si se quedaban en terreno abierto. Angela hab&iacute;a estado retrocediendo de vuelta al pueblo, pero Clara hab&iacute;a se&ntilde;alado que no ser&iacute;a mucho mejor all&iacute; y, adem&aacute;s, ahora estaba segura de que fuera lo que fuera que estuviera pasando all&iacute; ten&iacute;a algo que ver con el parque cient&iacute;fico. No hab&iacute;a ninguna otra raz&oacute;n por la que alguien deber&iacute;a estar observ&aacute;ndolas, sin hacer nada para ayudarlas.<br>Ahora que su atenci&oacute;n se hab&iacute;a girado hacia ellas, Clara hab&iacute;a avistado docenas de c&aacute;maras colocadas alrededor del lugar. Fue entonces cuando tuvo su idea. La mayor&iacute;a de los edificios parec&iacute;an desiertos. Todos excepto uno. Por lo tanto ten&iacute;a sentido que la clave para descubrir lo que estaba pasando se hallara dentro de aquel edificio. Ten&iacute;an que entrar. Angela la hab&iacute;a mirado como si estuviera loca.<br>&ndash;&iquest;Quieres entrar dentro del edificio del que acaba de salir esa gente que parecen zombis?<br>Clara sencillamente hab&iacute;a asentido.<br>&ndash;&iquest;Tienes una idea mejor?<br>Usando los coches aparcados como cobertura, hab&iacute;an comenzado a abrirse camino hacia el centro del complejo industrial, pero hab&iacute;a demasiadas siluetas de bata blanca como para que se pudieran mover libremente. S&oacute;lo acababan de apa&ntilde;&aacute;rselas para llegar a los contenedores de reciclaje sin ser vistas. Necesitan mandar a sus perseguidores en otra direcci&oacute;n.<br>Clara hab&iacute;a estado observando las c&aacute;maras de seguridad, intentando determinar alg&uacute;n tipo de patr&oacute;n en sus movimientos. Estaba segura de que la mayor&iacute;a de ellas eran puramente autom&aacute;ticas, rastreando de un lado a otro en una secuencia cronometrada previamente. Presumiblemente ese movimiento pre controlado pod&iacute;a ser controlado manualmente, como hab&iacute;a sucedido cuando hab&iacute;an visto avistadas, pero estaba comenzado a creer firmemente que hab&iacute;a demasiadas c&aacute;maras esparcidas por el lugar para que alguien las controlara a todas de esa manera.<br>Desde su escondrijo pod&iacute;a ver tres de las c&aacute;maras. Hab&iacute;a una ventana de doce segundos en el que las tres apartaban las miradas de los contenedores donde ella y Angela se ocultaban. Deb&iacute;a de haber sido pura chiripa que hubieran llegado all&iacute; sin ser vistas. Esperando que su buena suerte siguiera manteni&eacute;ndose, Clara respir&oacute; hondo, agarr&oacute; el abrigo de algod&oacute;n que Angela hab&iacute;a estado llevando, y esper&oacute; al siguiente hueco en el ciclo.<br>&ndash;En cualquier segundo&hellip; &ndash;susurr&oacute; ella.<br>&ndash;&iexcl;Siguen sin haber moros en la costa! &ndash;dijo Angela, escaneando el aparcamiento.<br>Las tres c&aacute;maras estaban coloc&aacute;ndose en la posici&oacute;n perfecta. Clara se tens&oacute;. En cualquier segundo&hellip;<br>Ahora.<br>Lanz&aacute;ndose hacia adelante desde la cobertura de los contenedores de reciclaje, Clara corri&oacute; hacia el seto de espino blanco que rodeaba el complejo industrial. Mientras corr&iacute;a, cont&oacute; bajo su aliento:<br>&ndash;Doce, once, diez&hellip; .&ndash;si no llegaba de vuelta cuando hubiera llegado a cinco&hellip;<br>Fren&oacute; en seco en el seto, dejando el abrigo para que se quedara atrapado en las ramas superiores. Su coraz&oacute;n se fren&oacute; cuando su boca comenz&oacute; a abrirse. &iexcl;No se iba a quedar enganchado! Para su alivio, las puntiagudas ramas del espino finalmente se enredaron en el algod&oacute;n, pero su cuenta mental estaba en cuatro.<br>Clara se gir&oacute; y corri&oacute; todo lo r&aacute;pido que pudo. Pod&iacute;a ver la cara azotada por el p&aacute;nico de Angela observ&aacute;ndola desde los contenedores. Por el rabillo del ojo, pudo ver las c&aacute;maras comenzando a girar otra vez m&aacute;s.<br>No iba a lograrlo.<br></span></p></body></html>