<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c1"><span class="c0">CAP&Iacute;TULO OCHO<br>El Doctor se apret&oacute; a trav&eacute;s del estrecho pasillo de ladrillos, con su mente aun encajando las varias piezas del misterio en el que hab&iacute;a aterrizado. La escopolamina era la pista m&aacute;s reciente, y estaba seguro de que el hecho de que fuera una droga que hab&iacute;a sido usada por los nazis era significativo.<br>La droga, el bombardeo, un batall&oacute;n de la Guardia Local estacionado all&iacute; durante la guerra, una supuesta batalla con insectos gigantes&hellip; Fuera lo que fuera lo que pasara all&iacute; durante la d&eacute;cada de 1940 iba a ser la clave para entender qu&eacute; era lo que estaba sucediendo. Sin embargo, hab&iacute;a un trozo m&aacute;s del rompecabezas que todav&iacute;a no ten&iacute;a.<br>El parque cient&iacute;fico.<br>Se detuvo.<br>&ndash;Espera un momento, Kevin.<br>&ndash;&iquest;Qu&eacute; ocurre? &ndash;dijo la voz ahogada de Charlie desde detr&aacute;s de &eacute;l&ndash; &iquest;Algo va mal?<br>&ndash;Este parque cient&iacute;fico. H&aacute;blame de &eacute;l.<br>Charle le mir&oacute; con incredulidad.<br>&ndash;&iquest;Quieres hablar de eso ahora?<br>&ndash;&iquest;Se te ocurre alg&uacute;n lugar mejor?<br>&ndash;Tiene raz&oacute;n &ndash;dijo Kevin, alegremente&ndash;. Los bichos nunca van a venir a buscarnos aqu&iacute; abajo, y nadie en el pueblo lo conoce. Nadie excepto Baz Jones y yo, eso es&hellip;. Y su amigo Derek Farmer. Y quiz&aacute; los gemelos Roberts. Pero aparte de esos&hellip; &ndash;mir&oacute; al Doctor con curiosidad&ndash; &iquest;Qu&eacute; es lo que quer&iacute;as saber?<br>&ndash;Bert mencion&oacute; a alguien llamado Jason Clearfield. &iquest;Qu&eacute; me puedes decir de &eacute;l?<br>&ndash;&iexcl;Lleva una m&aacute;scara! &ndash;dijo Kevin, con sus ojos brillando&ndash; &iexcl;Como en El Fantasma de la &Oacute;pera! &ndash;su cara empalideci&oacute;&ndash; Hablo de la versi&oacute;n teatral, no de la pel&iacute;cula de Hammer. Habr&iacute;a sido mucho m&aacute;s chulo que llevase una m&aacute;scara como en la pel&iacute;cula de Hammer. O como en la de Universal&hellip;<br>&ndash;&iquest;Es esto realmente relevante? &ndash;les interrumpi&oacute; Charlie, impacientemente&ndash; S&iacute;, ese hombre tiene una m&aacute;scara. Al parecer sufri&oacute; unas horribles quemaduras en un accidente industrial. &iexcl;Eso no significa que ese hombre sea un monstruo!<br>&ndash;No, la verdad es que no &ndash;dijo el Doctor, de acuerdo con &eacute;l&ndash;. Pero tampoco significa que debamos desestimar la posibilidad de que est&eacute; detr&aacute;s de esto porque la idea de un cient&iacute;fico enmascarado criando insectos gigantes parezca improbable. Ya hemos afirmado que estas criaturas han sido toqueteadas gen&eacute;ticamente. Eso significa acceso a laboratorios, maquinaria compleja y qu&iacute;micos.<br>&ndash;&iquest;Y no has pensado que alguien ya se habr&iacute;a dado cuenta de eso? &ndash;Charlie respir&oacute; hondo&ndash; Mira, estuve ah&iacute; la semana pasada. Clearfield me hizo una visita&hellip;<br>&ndash;&iquest;Por qu&eacute;?<br>&ndash;&iquest;Perd&oacute;n?<br>&ndash;&iquest;Por qu&eacute; estuviste ah&iacute;?<br>&ndash;Intentaron entrar por la fuerza. Algunos de los lugare&ntilde;os bebieron demasiado el viernes por la noche e intentaron forzar la puerta de uno de los laboratorios &ndash;Charle le lanz&oacute; al Doctor una mirada acusadora&ndash;. La idea de que est&eacute;n criando monstruos en el complejo industrial es una broma muy vieja por aqu&iacute;.<br>El Doctor se qued&oacute; callado durante un momento, luego asinti&oacute;, y los tres siguieron su lento progreso por el pasadizo. <br>A pesar de las afirmaciones de Charlie Bevan, el Doctor ya hab&iacute;a decidido que su siguiente llamada a puerto ser&iacute;a despu&eacute;s de haber hablado con Sanford. Ten&iacute;a una cita con Jason Clearfield.<br><br>Con los m&uacute;sculos de las pantorrillas quej&aacute;ndose por el esfuerzo, Clara se lanz&oacute; hacia adelante, estrell&aacute;ndose dolorosamente en el hormig&oacute;n justo cuando la c&aacute;mara acab&oacute; su barrido y comenz&oacute; su inexorable viajo de vuelta hacia el otro lado.<br>Durante varios segundos, contuvo el aliento, esperando cualquier indicaci&oacute;n de que hab&iacute;a sido avistada, pero el aparcamiento permaneci&oacute; mortalmente silencioso.<br>&ndash;S&iacute; que te gusta dejarlo todo para &uacute;ltimo momento, &iquest;eh? &ndash;le susurr&oacute; Angela, furiosamente.<br>Clara dej&oacute; escapar su aliento apresuradamente y se asom&oacute; por encima del contenedor para observar donde el brillante abrigo rojo se zarandeaba con la brisa del mediod&iacute;a. <br>&ndash;Ahora solo tenemos que esperar y ver si ha funcionado o no.<br>Ciertamente, no tard&oacute; demasiado que alguien viera la colorida ropa, y hubo un chirrido de tornillos cuando las tres c&aacute;maras se giraron para enfocar el punto en el que el abrigo estaba enganchado. Momentos m&aacute;s tarde, lleg&oacute; el sonido de unas pisadas pesadas y una docena o m&aacute;s de t&eacute;cnicos de bata blanca aparecieron por la esquina del edificio m&aacute;s alejado.<br>Uno de ellos, un joven que Clara no pens&oacute; que ser&iacute;a mucho mayor que ella, alarg&oacute; la mano y arranc&oacute; el abrigo de la planta.<br>&ndash;Han escapado hacia los campos &ndash;no hubo emoci&oacute;n en su voz. Era solo una declaraci&oacute;n de lo sucedido&ndash;. Deben de estar intentando volver al pueblo.<br>El hombre lade&oacute; su cabeza hacia un lado, casi como un perro escuchando algo, luego asinti&oacute; y comenz&oacute; a abrirse paso a trav&eacute;s del seto de espino, ignorando aparentemente las afiladas espinas que le rasgaban los brazos y la cara. Los otros les siguieron y al cabo de poco hab&iacute;an formado una hilera, separ&aacute;ndose por los campos mientras buscaban a Clara y a Angela.<br>Angela solt&oacute; un profundo suspiro de alivio, y estaba a punto de dar un paso fuera de su escondite, cuando Clara le indic&oacute; que se quedara quieta.<br>&ndash;Espera&hellip;<br>Momentos m&aacute;s tarde, varios de los gigantescos mosquitos pasaron por encima de sus cabezas, uni&eacute;ndose a los humanos en su b&uacute;squeda.<br>&ndash;De acuerdo, nos los hemos quitado de encima &ndash;dijo Angela en voz baja&ndash;. As&iacute; que, &iquest;c&oacute;mo entramos? &iquest;Vamos hacia la puerta y llamamos?<br>&ndash;Si el Doctor estuviera aqu&iacute;, puede que escogiera eso &ndash;dijo Clara nost&aacute;lgicamente&ndash;. Pero creo que he visto otra alternativa.<br>Comprobando que las c&aacute;maras segu&iacute;an en el hueco que se hab&iacute;a creado en el seto, Clara llev&oacute; a Angela de vuelta a trav&eacute;s del complejo industrial hasta que estuvieron de nuevo mirando al edificio desde el que sus perseguidores hab&iacute;an emergido.<br>&ndash;Me he dado cuenta antes &ndash;dijo Clara, se&ntilde;alando a la puerta de emergencia de incendios en la pared m&aacute;s alejada del edificio.<br>&ndash;Vale &ndash;Angela no estaba convencida&ndash;. Y crees que simplemente la han dejado desbloqueada.<br>Clara simplemente sonri&oacute;.<br>&ndash;Vamos.<br>Corrieron hasta la puerta. El marco de metal de un lado estaba ara&ntilde;ado y doblado.<br>&ndash;Parece que alguien ya lo ha intentado&hellip;<br>&ndash;Eso ha sido obra de algunos de los granjeros de la zona &ndash;explic&oacute; Angela&ndash;. Se pusieron un poco escandalosos despu&eacute;s de la noche de karaoke en el Wheatsheaf la semana pasada &ndash;empuj&oacute; la puerta casi descorazonada&ndash;. Bueno, qu&eacute; sorpresa, est&aacute; bloqueada. As&iacute; que a menos que tengas un conjunto de ganz&uacute;as&hellip;<br>&ndash;No &ndash;Clara le sonri&oacute;&ndash;. &iexcl;Pero tengo una horquilla!<br>Mientras Angela vigilaba, Clara comenz&oacute; a trabajar en el cerrojo. Momentos m&aacute;s tarde se abri&oacute; con un chasquido satisfactorio. Angela mir&oacute; a Clara con sorpresa.<br>&ndash;&iexcl;Hay mucho m&aacute;s de ti de lo que parece a primera vista! &iquest;Qui&eacute;n te ha ense&ntilde;ado a hacer eso?<br>&ndash;Una joven chica llamada Jenny Flint.<br>&ndash;&iquest;Una ladrona profesional?<br>&ndash;No. Una criada victoriana. Vamos.<br>Ignorando la sorprendida expresi&oacute;n de Angela, Clara empuj&oacute; la puerta. El interior del edificio estaba oscuro y silencioso. Esperando que no estuviera cometiendo un serio error, Clara le asi&oacute; la mano a Angela y ambas mujeres dieron un paso hacia dentro.<br><br>Kevin se asom&oacute; a trav&eacute;s de la reja met&aacute;lica que marcaba el final del t&uacute;nel, comprobando que nadie estuviera cerca.<br>&ndash;No hay moros en la costa &ndash;susurr&oacute; &eacute;l, empujando el hierro antiguo. La rejilla se abri&oacute; hacia dentro, y Kevin la cruz&oacute;, empujando las ramas que ocultaban la entrada del t&uacute;nel desde fuera. El Doctor subi&oacute; tras &eacute;l, seguido por el oficial Bevan.<br>Cuando el Doctor comprob&oacute; que no hubiera nadie, Kevin le observ&oacute; con curiosidad. No era como nadie que hubiera conocido jam&aacute;s. Parec&iacute;a viejo, probablemente de la misma edad que el abuelo de Kevin, pero hab&iacute;a algo en la energ&iacute;a que ard&iacute;a en sus ojos que le hac&iacute;a parecer mucho m&aacute;s joven.<br>No, no m&aacute;s joven. Diferente.<br>Kevin tuvo un escalofr&iacute;o. Meti&oacute; la mano en su mochila, abriendo la tapa del tupper y observando parte de la baba que se hallaba en el fondo. Estar fuera le hac&iacute;a sentirse nervioso de nuevo. El oficial Bevan le quit&oacute; el tupper de la mano.<br>&ndash;No lo uses todo &ndash;dijo, jadeando por el cansancio de la subida por el t&uacute;nel&ndash;. El Doctor y yo vamos a necesitarlo tambi&eacute;n, ya lo sabes.<br>Tom&oacute; un poco de la baba con sus dedos y se lo esparci&oacute; por su fino pelo.<br>&ndash;Maldita sea &ndash;dijo, haciendo una mueca&ndash;. Esta cosa apesta &ndash;le pas&oacute; la caja al Doctor&ndash;. Te toca.<br>El Doctor le observ&oacute; durante un momento, luego levant&oacute; el tubo met&aacute;lico que hab&iacute;a estado usando para iluminar su camino a trav&eacute;s del t&uacute;nel y gir&oacute; un peque&ntilde;o control a su lado.<br>&ndash;&iquest;O simplemente podr&iacute;a reajustar esto para que generarse un paraguas s&oacute;nico que crease el mismo efecto, pero sin la necesidad de embadurnarnos en los jugos putrefactos de un insecto muerto? &ndash;se gir&oacute; y le lanz&oacute; a Kevin el m&aacute;s corto de los gui&ntilde;os&ndash; Bien, &iquest;por d&oacute;nde se va a la casa de Sanford?<br>Extra&ntilde;amente reconfortado por el gui&ntilde;o del Doctor, Kevin se&ntilde;al&oacute; por la carretera que se hallaba ante ellos.<br>&ndash;Es por aqu&iacute;.<br>Protegidos por el campo s&oacute;nico del Doctor, los tres se abrieron camino precavidamente por la carretera alineada de setos. Cuando m&aacute;s lejos se hallaban del centro del pueblo, m&aacute;s estrecha se volv&iacute;a la carretera, hasta que ya no hab&iacute;a m&aacute;s que un &uacute;nico carril, con la superficie de hormig&oacute;n agrietada y llena de baches.<br>&ndash;El se&ntilde;or Sanford no tiene muchas visitas, por lo que entiendo &ndash;dijo el Doctor.<br>Charlie Bevan miraba nerviosamente a los cada vez m&aacute;s desali&ntilde;ados setos que comenzaban a cerrarse a su alrededor. <br>&ndash;Como he dicho, tiende a mantenerse un poco alejado de todo el mundo.<br>&ndash;Vino una vez a nuestro colegio &ndash;dijo Kevin, recordando una clase de Historia del a&ntilde;o pasado&ndash;. Se supon&iacute;a que ven&iacute;a a darnos una charla sobre la Guardia Local, pero algunos de los otros ni&ntilde;os comenzaron a re&iacute;rse de &eacute;l. Le preguntaron sobre los insectos gigantes y se enfad&oacute; y tuvo que ser expulsado por el director &ndash;se detuvo durante un momento&ndash;. Supongo que la gente puede que comience a escucharle m&aacute;s ahora. Deber&iacute;amos pedirle que vuelva al colegio.<br>Cuando llegaron al extremo de la carretera, los setos comenzaron a abrirse de arboleda a campo abierto de nuevo. La casa de Sanford era una vieja granja, pero con excepci&oacute;n de la casa principal, todos los edificios estaban derruidos y ahogados con hiedra. &nbsp;Kevin recordaba jugar ah&iacute; con sus amigos cuando era m&aacute;s peque&ntilde;o. Cuando comenzaron, al se&ntilde;or Sanford no le hab&iacute;a importado, de hecho Kevin ten&iacute;a vagos recuerdos de que les mostr&oacute; viejos cascos de balas y chapas de gorras, pero a medida que el hombre envejeci&oacute; se hab&iacute;a vuelto menos tolerante con la gente yendo a su propiedad.<br>Se&ntilde;alando a Kevin y al oficial Bevan para que se quedaran en la sombra de los &aacute;rboles bajos, el Doctor se abri&oacute; camino lentamente por el terreno de la granja hacia la puerta principal de la casa.<br>Estaba a mitad del patio cuando Kevin vio movimiento en el umbral. El buz&oacute;n estaba ligeramente abierto. Mientras Kevin observaba, dos tubos met&aacute;licos emergieron por el hueco.<br>Cuando Kevin se dio cuenta de lo que eran los tubos met&aacute;licos, se apresur&oacute; hacia adelante, gritando una advertencia. <br>&ndash;&iexcl;Doctor! &iexcl;Cuidado!<br>Sus palabras fueron ahogadas por el sonido de ambos &nbsp;ca&ntilde;ones de la escopeta disparando al un&iacute;sono. <br></span></p></body></html>