<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c2"><span class="c0">CAP&Iacute;TULO NUEVE<br>La puerta se cerr&oacute; detr&aacute;s de ellas y Clara se qued&oacute; quieta durante varios segundos, esperando a que sus ojos se acostumbraran a la oscuridad del interior del edificio. <br>La zona justo dentro de la puerta estaba abarrotada con cajas de empaquetar y pal&eacute;s desechados. Un toro mec&aacute;nico estaba aparcado contra la pared, junto con estantes y estantes de cables el&eacute;ctricos pesados. Por encima de sus cabezas, el techo estaba poblado de montacargas de cadenas, y hab&iacute;a una pasarela met&aacute;lica que recorr&iacute;a el interior del edificio, con escalerillas de acceso posicionadas a cada par de metros. <br>Clara se acerc&oacute; a pesar de las cajas. El edificio parec&iacute;a desierto, pero por encima de ella pod&iacute;a distinguir un c&iacute;rculo de grandes siluetas con formas de bloques iluminadas por una p&aacute;lida luz azul. Manteni&eacute;ndose en las sombras cercanas a la pared, las dos mujeres comenzaron a abrirse camino hacia la luz.<br>A medida que se acercaban comenzaron a o&iacute;r ruidos, un extra&ntilde;o zumbido el&eacute;ctrico y bajo y otros sonidos m&aacute;s familiares. Chasquidos y zumbidos. Ruidos de insectos. <br>Contra la pared m&aacute;s alejada del edificio se alzaban docenas de cajas de cables y cristal. Algunas estaban vac&iacute;as, con sus puertas abiertas; otras todav&iacute;a conten&iacute;an unas enormes figuras monstruosas que se aferraban a una red de mallas o zumbaban y se agitaban en el medio de las celdas. Angela retrocedi&oacute; aterrorizada. <br>&ndash;&iquest;Qu&eacute; son?<br>Clara tuvo que admitir que no lo sab&iacute;a. A primera vista, hab&iacute;a pensado que las criaturas eran ara&ntilde;as enormes, pero tras obligarse a mirar m&aacute;s de cerca pod&iacute;a ver alas y escamas, y demasiadas patas. Era como si alguien hubiera desmembrado tres o cuatro tipos de insecto y luego hubiera pegado las partes juntas en un orden distinto. Una de las criaturas le hizo un chasquido vago y ella peg&oacute; un bote hacia atr&aacute;s.<br>Por detr&aacute;s de las cajas hab&iacute;a bancos llenos de complejos equipos cient&iacute;ficos, y una gran ventana de cristal que miraba hacia otra habitaci&oacute;n que conten&iacute;a un laboratorio sofisticado.<br>&ndash;&iquest;Qui&eacute;n est&aacute; haciendo esto? &ndash;susurr&oacute; Angela, furiosamente&ndash; &iquest;Y para qu&eacute; demonios est&aacute;n aqu&iacute;?<br>&ndash;No lo s&eacute; &ndash;dijo Clara&ndash;, pero me sorprender&iacute;a si no tuviera algo que ver con eso.<br>En el medio de la habitaci&oacute;n se alzaban trece grandes cajas negras, cada una del tama&ntilde;o de un armario, cada una con un gran conjunto de LED colocados en la parte frontal. Unos cables gruesos como brazos desde la base de cada uno se conectaban a una gran m&aacute;quina enorme de color gris con la forma de una campana, rodeada por consolas, varias CPU y generadores de tama&ntilde;o industrial.<br>Soltando la mano de Angela, Clara comenz&oacute; a abrirse paso hacia los monolitos que hac&iacute;an zumbidos. Al acercarse, pudo ver im&aacute;genes parpadeando a trav&eacute;s de las pantallas de LED montadas en las cajas, patrones que parec&iacute;an de alguna manera familiares. Solo cuando estuvo de pie en el medio del c&iacute;rculo hizo la conexi&oacute;n. Los patrones en las pantallas eran los mismos que los patrones inscritos en las piedras de fuera del pueblo.<br>&ndash;Es el c&iacute;rculo de piedras &ndash;susurr&oacute; ella&ndash;. Alguien ha construido una versi&oacute;n tecnol&oacute;gica del c&iacute;rculo de piedras.<br>&ndash;Muy inteligente por tu parte.<br>La voz cort&oacute; a trav&eacute;s de la sala como un disparo. Clara se escud&oacute; los ojos cuando las luces a su alrededor se encendieron de un chasquido, inundando el almac&eacute;n con una brillante luz blanca. Cuando las luces se encendieron, los insectos h&iacute;bridos en las jaulas gritaron por el disgusto, llenando el aire con una cacofon&iacute;a de gritos y silbidos. Angela corri&oacute; al lado de Clara cuando las figuras de bata blanca las rodearon.<br> &ndash;Cubrid esas cosas.<br>Cuando dos siluetas corrieron a las jaulas, un hombre alto con un inmaculado traje gris dio un paso hacia el centro del c&iacute;rculo. Lo primero que Clara vio era que sujetaba lo que parec&iacute;a un anticuado rev&oacute;lver de la Segunda Guerra Mundial. Lo segundo fue que la mitad de su cara estaba cubierta por una m&aacute;scara de pl&aacute;stico blanca.<br>Por las descripciones que ya hab&iacute;a o&iacute;do solo hab&iacute;a una persona que pudiera ser.<br>Aquel era el misterioso Jason Clearfield.<br><br>Solo unos reflejos r&aacute;pidos como un rel&aacute;mpago salvaron la vida del Doctor. Cuando la escopeta dispar&oacute; se lanz&oacute; a un lado, aterrizando fuertemente sobre su hombro y rodando hasta ponerse en pie con un movimiento suave y fluido. Una maldici&oacute;n ahogada vino desde dentro de la casa.<br>Corriendo hacia adelante, el Doctor agarr&oacute; el ca&ntilde;&oacute;n de la escopeta y estir&oacute; duramente. Hubo un fuerte ruido sordo y un gru&ntilde;ido de dolor desde el otro lado de la puerta. De inmediato, el Doctor liber&oacute; la escopeta y apret&oacute; su destornillador s&oacute;nico contra el cerrojo, golpeando su hombro contra la puerta al hacerlo.<br>Se lanz&oacute; hacia dentro, y hubo otro grito de dolor cuando su asaltante fue lanzado hacia el suelo. El Doctor se abri&oacute; camino a empujones. Un hombre mayor estaba en el pasillo de baldosas agarr&aacute;ndose el hombro. El Doctor le arranc&oacute; la escopeta y le mir&oacute; con desagrado.<br>&ndash;Bueno, est&aacute; bien ver que sigues el modelo militar tradicional de disparar primero y hacer las preguntas despu&eacute;s.<br>Charlie y Kevin se abrieron paso por la puerta detr&aacute;s de &eacute;l, con el oficial apresur&aacute;ndose hacia adelante para ayudar al hombre a ponerse en pie.<br>&ndash;&iquest;Qu&eacute; demonios has pensado que estabas haciendo, Robin? &iexcl;Podr&iacute;as habernos matado!<br>&ndash;Cre&iacute;a que erais ellos &ndash;el anciano hizo una mueca de dolor&ndash;. Cre&iacute;a que hab&iacute;ais venido para convertirme en otro zombi.<br>&ndash;Oh, bueno, entonces no pasa nada &ndash;solt&oacute; el Doctor, riendo desde&ntilde;osamente&ndash;. Est&aacute; perfectamente bien intentar matar a tus amigos y vecinos a pesar del hecho de que est&aacute;n siendo usados en contra de su voluntad.<br>Robin le lanz&oacute; una mirada furiosa.<br>&ndash;No hay amigos m&iacute;os ah&iacute; fuera.<br>Los dos hombres se miraron con odio durante un momento, luego Robin respir&oacute; hondo.<br>&ndash;Ser&aacute; mejor que pas&eacute;is &ndash;se gir&oacute; hacia Kevin&ndash;. T&uacute;, chico, cierra la puerta. Y aseg&uacute;rate de cerrarla bien. No quiero que esos sigilosos escalofriantes entren.<br>Robin les llev&oacute; vest&iacute;bulo abajo hacia una gran cocina hogare&ntilde;a. Una caja abierta de cartuchos de escopeta se hallaba sobre una antigua mesa de roble que dominaba la sala. El Doctor le pas&oacute; la escopeta a Charlie.<br>&ndash;Ten, por mucho que me desagraden esas cosas, me parecer&iacute;a tonto guardarla. Solo por si acaso. <br>Charlie la tom&oacute; con un asentimiento, desbloque&aacute;ndola y quit&aacute;ndole los cartuchos usados. Robin se sent&oacute; pesadamente en una de las sillas de la cocina, frot&aacute;ndose el hombro, obviamente a&uacute;n herido por la ca&iacute;da que hab&iacute;a soportado. El Doctor cruz&oacute; la sala hasta su lado.<br>&ndash;Ser&aacute; mejor que me dejes echarle un vistazo a eso.<br>&ndash;&iquest;Por qu&eacute;? &iquest;Eres alg&uacute;n tipo de doctor?<br>&ndash;S&iacute;, algo as&iacute; &ndash;el Doctor comenz&oacute; a comprobar los m&uacute;sculos del hombro de Robin, ignorando los gru&ntilde;idos de dolor que emit&iacute;a&ndash;. Nada parece estar roto.<br>&ndash;No gracias a ti &ndash;gru&ntilde;&oacute; Robin&ndash;. Sin embargo, supongo que es algo. Pero no va a endurecer algo podrido.<br>&ndash;No mucho &ndash;el Doctor reajust&oacute; el destornillador s&oacute;nico y recorri&oacute; la punta por el hombro de Robin, llenando la cocina con un suave ruido burbujeante. &ndash;. Tendr&aacute;s un morat&oacute;n horroroso durante un tiempo, pero aparte de eso, est&aacute;s como nuevo.<br>Robin movi&oacute; su hombro de forma experimental, y luego levant&oacute; la mirada hacia el Doctor con asombro.<br>&ndash;Bueno, &iexcl;caramba!<br>El Doctor coloc&oacute; otra silla y se sent&oacute; enfrente de &eacute;l, con los codos en la mesa, con la barbilla entre sus manos y los ojos brillando con energ&iacute;a. <br>&ndash;Y ahora, se&ntilde;or Sanford, quiz&aacute; te gustar&iacute;a hablarme de tus experiencias luchando contra insectos gigantes durante la guerra. <br><br>&ndash;&iquest;Disculpe, se&ntilde;or?<br>El cabo Palmer se alzaba en la entrada del centro de comando m&oacute;vil.<br>&ndash;&iquest;S&iacute;, Cabo? &ndash;el capit&aacute;n Wilson levant&oacute; la mirada de forma agradecida desde su port&aacute;til, sintiendo los tendones en su cuello chasquear al hacerlo. Odiaba el trabajo de oficina. <br>&ndash;Se han o&iacute;do tiros de escopeta dentro del per&iacute;metro, se&ntilde;or.<br>El coronel Dickinson mir&oacute; de inmediato desde la pantalla de su ordenador.<br>&ndash;&iquest;Tiros? &iquest;D&oacute;nde?<br>&ndash;En el lado sur del pueblo, se&ntilde;or. Una escopeta, probablemente.<br>&ndash;Entonces ser&aacute; mejor que echemos un vistazo. Que preparen mi Land Rover, Palmer.<br>&ndash;Se&ntilde;or.<br>Cuando el cabo se apresur&oacute;, Dickinson se recost&oacute; en su silla, apretando sus labios pensativamente.<br>&ndash;&iquest;Qu&eacute; piensas, capit&aacute;n? &iquest;Resistencia dentro del pueblo?<br>Wilson se encogi&oacute; de hombros.<br>&ndash;Hay suficientes granjeros con escopetas que es dif&iacute;cilmente sorprendente que alguien suelte una de esas cosas al cabo del tiempo &ndash;se detuvo&ndash;. Si te soy sincero, me sorprende no haber o&iacute;do m&aacute;s.<br>&ndash;Lo que sugiere que ha habido alg&uacute;n tipo de supresi&oacute;n de los lugare&ntilde;os.<br>&ndash;Posiblemente. Asumiendo que el resto de ellos no est&eacute;n muertos.<br>El coronel estuvo callado durante un momento, luego se levant&oacute; y cerr&oacute; la puerta del centro de mando.<br>&ndash;Capit&aacute;n, lo que estoy a punto de contarle es confidencial. Concierne a la Wunderwaffe.<br>&ndash;Lo siento se&ntilde;or &ndash;Wilson neg&oacute; con la cabeza&ndash;. Las lenguas nunca me han sido un punto fuerte. <br>&ndash;Una Arma de las Maravillas. Un aparato tecnol&oacute;gico nazi altamente secreto conocido como Die Glocke.<br>El capit&aacute;n Wilson le mir&oacute; p&aacute;lidamente.<br>&ndash;&iquest;Die Glocke?<br>&ndash;La Campana.<br>&ndash;&iquest;La Campana? &ndash;Charlie Bevan le mir&oacute; extra&ntilde;ado&ndash; &iquest;Qu&eacute; demonios es eso?<br><br>Robin Sanford se puso en pie desequilibradamente, cruz&oacute; la cocina y sac&oacute; una gastada taza de apariencia antigua de una estanter&iacute;a, dejando caer una bolsa de t&eacute; en su interior y se coloc&oacute; junto a una tetera de igual apariencia.<br>&ndash;Durante la Segunda Guerra Mundial, el ej&eacute;rcito brit&aacute;nico intercept&oacute; una se&ntilde;al de radio codificada. En ese tiempo intentaban descifrar los c&oacute;digos de los submarinos alemanes, y todo el mundo asumi&oacute; al principio que solo era una encriptaci&oacute;n ultra compleja nueva. El problema era que la se&ntilde;al no ven&iacute;a del Atl&aacute;ntico Norte, se origin&oacute; en el espacio profundo.<br>&ndash;&iexcl;Tienes que estar bromeando! &ndash;buf&oacute; Charlie, despectivamente&ndash; Propaganda alemana, seguramente.<br>&ndash;Mucha gente pens&oacute; lo mismo en ese momento, pero luego comenzaron a tener informes de los agentes dentro de Europa indicando que los alemanes hab&iacute;an detectado tambi&eacute;n esta se&ntilde;al, y que estaban a punto de traducirlo.<br>Robin observ&oacute; la tetera hervir, perdido en sus recuerdos durante un momento. El Doctor se sent&oacute; y esper&oacute;, bastante feliz de dejarle contar la historia a su propio ritmo, pero Charlie estaba impaciente.<br>&ndash;&iquest;Y bien? &iquest;Qu&eacute; dec&iacute;a?<br>&ndash;Les llev&oacute; a las mejores mentes meses poder conseguir una burda traducci&oacute;n. Turing, Welchman, Knox&hellip; Todos lo probaron. Incluso tuvieron a Judson trabajando en ello durante un tiempo.<br>El Doctor se enderez&oacute; ante la menci&oacute;n de ese nombre.<br>&ndash;&iquest;Judson?<br>&ndash;S&iacute;, antes de que lo mandaran a trabajar en el proyecto ULTIMA &ndash;la tetera se apag&oacute; con un chasquido y Robin sirvi&oacute; el agua hirviente en su taza&ndash;. Era un conjunto de instrucciones para construir una m&aacute;quina, una gigantesca campana de metal de unos tres metros y medio de altura. Nadie ten&iacute;a la m&iacute;nima idea de para qu&eacute; era, pero los alemanes ya hab&iacute;an comenzado su construcci&oacute;n, as&iacute; que no tuvimos m&aacute;s elecci&oacute;n que construir una nosotros tambi&eacute;n.<br>&ndash;Deb&iacute;as de ser muy joven en esa &eacute;poca &ndash;dijo el Doctor.<br>Robin asinti&oacute;, sorbiendo su t&eacute;.<br>&ndash;Ten&iacute;a dieciocho. Se me neg&oacute; el servicio activo por una dolencia card&iacute;aca hereditaria. Pero me hicieron soldado en la Guardia Local aqu&iacute; en Ringstone.<br>&ndash;Cre&iacute;a que la Guardia Local solo serv&iacute;a para proteger las playas y las costas &ndash;coment&oacute; Kevin. <br>&ndash;Muy cierto, jovencito, pero tambi&eacute;n proteg&iacute;an instalaciones militares importantes.<br>&ndash;Como Ringstone &ndash;dijo el Doctor en voz baja.<br>&ndash;S&iacute;, Doctor. Aqu&iacute; es donde el ej&eacute;rcito brit&aacute;nico construy&oacute; y prob&oacute; su versi&oacute;n de la Campana.<br><br>El Coronel Dickinson se inclin&oacute; sobre su ordenador.<br>&ndash;Una vez comenc&eacute; a hacer preguntas sobre Ringstone y comenzaron a sonar todo tipo de campanas de alarma en cadena &ndash;solt&oacute; una risa ir&oacute;nica&ndash;. No pretend&iacute;a bromas.<br>Sac&oacute; una serie de archivos que mostraban planos, heliograf&iacute;as y unas fotograf&iacute;as granuladas blancas y negras. <br>&ndash;Die Glocke era el m&aacute;s secreto de los programas de armas nazi, conducido durante los meses de decadencia de la guerra. Codificado con el nombre de Proyecto Cronos estaba bajo el comando de un general de las SS llamado Hans Kammler. Los nazis estaban desesper&aacute;ndose en ese momento, y estaban convencidos de que aquello era alg&uacute;n tipo de superarma o un nuevo tipo de nave a&eacute;rea o un aparato de antigravedad.<br>Aument&oacute; una serie de im&aacute;genes a&eacute;reas de un complejo de f&aacute;bricas en una est&eacute;ril zona monta&ntilde;osa del norte de Europa.<br>&ndash;Construyeron su aparato en lo que ahora es Polonia, en la mina Wenceslas en los Sudetes. Una presa local se usaba para generar energ&iacute;a hidroel&eacute;ctrica para los experimentos y unos presos de un campo de concentraci&oacute;n cercano eran usados como mano de obra para la construcci&oacute;n del complejo de pruebas. <br>Wilson se reclin&oacute; hacia adelante y se&ntilde;al&oacute; una forma circular indistinta en la imagen a&eacute;rea. <br>&ndash;&iquest;Qu&eacute; es esto? Parece, como&hellip; &ndash;se interrumpi&oacute;, sinti&eacute;ndose de repente est&uacute;pido.<br>&ndash;&iquest;S&iacute;? &ndash;el coronel le mir&oacute; de forma expectante.<br>&ndash;Bueno, parece Stonehenge.<br>&ndash;Muy cierto, capit&aacute;n Wilson &ndash;Dickinson puls&oacute; otra tecla y otra imagen apareci&oacute; en la pantalla, una imagen contempor&aacute;nea de una gran estructura circular de piedra, alz&aacute;ndose en el centro de una expansi&oacute;n de hormig&oacute;n descuidada.<br>&ndash;Los alemanes lo llamaban &ldquo;el Henge&rdquo; o &ldquo;la Trampa para Moscas&rdquo;. Ah&iacute; fue donde Die Glocke fue probada y es todo lo que queda del proyecto Cronos.<br>El capit&aacute;n Wilson se recost&oacute; en su silla, su cara siendo una m&aacute;scara de confusi&oacute;n.<br>&ndash;No estoy seguro de entenderlo, se&ntilde;or. &iquest;Superarmas nazis y c&iacute;rculos de piedra?<br>El coronel Dickinson cerr&oacute; el port&aacute;til. <br>&ndash;Los nazis hab&iacute;an malentendido fundamentalmente la naturaleza de la m&aacute;quina. Hitler era un iluso, convencido de que era alg&uacute;n tipo de arma perfecta, concedida por los alien&iacute;genas para ayudarle a ganar la guerra. Mucha gente muri&oacute; por esa creencia. Varios cient&iacute;ficos murieron en la primera operaci&oacute;n del Die Glocke. Incluso con los refinamientos de la m&aacute;quina y la ropa protectora, cinco de los siete cient&iacute;ficos que llevaron los &uacute;ltimos experimentos murieron por su exposici&oacute;n a ello &ndash;su expresi&oacute;n se endureci&oacute;&ndash;. Y eso ni siquiera comienza a cubrir el n&uacute;mero que fueron expuestos a ello deliberadamente, o los trabajadores que fueron asesinados por las SS al final de la guerra para mantenerlo en secreto. <br>&ndash;Asumo que los experimentos brit&aacute;nicos tuvieron m&aacute;s &eacute;xito.<br>El coronel asinti&oacute;.<br>&ndash;Al parecer, no era solo cuesti&oacute;n de construir la m&aacute;quina, era cuesti&oacute;n de encontrar el tipo de energ&iacute;a correcta para hacerla funcionar. Al final fue Aleister Crowley quien solucion&oacute; el problema para los Aliados.<br>&ndash;&iquest;El ocultista? &ndash;Wilson se esforz&oacute; para alejar la incredulidad de esa voz. <br>&ndash;Estaba trabajando en la contrainteligencia en ese momento, y sugiri&oacute; que nuestros experimentos estaban teniendo m&aacute;s &eacute;xito que los alemanes porque se llevaban a cabo en la proximidad de l&iacute;neas ley.<br>&ndash;Lo siento, se&ntilde;or &ndash;Wilson se frot&oacute; la barbilla&ndash;. Estoy teniendo problemas en creer todo esto.<br>&ndash;Muy de acuerdo, capit&aacute;n. Me llev&oacute; bastante llegar a comprenderlo un poco. La cosa es que Crowley ten&iacute;a raz&oacute;n. Los resultados experimentales mejoraron significativamente cuando la m&aacute;quina fue colocada dentro de las l&iacute;neas ley. Los alemanes debieron de haber llegado a esa conclusi&oacute;n hacia el final, pero por la localizaci&oacute;n que hab&iacute;an escogido para su complejo de pruebas no ten&iacute;an forma de comprobar esa hip&oacute;tesis. Hay algunas pruebas de una posible incursi&oacute;n hecha por un comando de las SS en un c&iacute;rculo neol&iacute;tico en Escocia con un prototipo de Campana mucho m&aacute;s peque&ntilde;o en alg&uacute;n momento de 1944, pero no estoy autorizado para ver esos archivos.<br>&ndash;&iquest;As&iacute; que nuestra m&aacute;quina se estableci&oacute; en Stonehenge?<br>El coronel neg&oacute; con la cabeza.<br>&ndash;Demasiado obvio. Los Aliados sab&iacute;an que los nazis estaban al tanto de los experimentos, as&iacute; que necesitaban encontrar alg&uacute;n lugar un poco m&aacute;s fuera de las l&iacute;neas de fuego. Ringstone fue escogido como el lugar de pruebas brit&aacute;nico. Nombre codificado &ldquo;Proyecto Big Ben&rdquo;. <br>&ndash;&iquest;Usando el c&iacute;rculo de piedras local? &iquest;Los Guardias del Rey?<br>&ndash;Exacto &ndash;el coronel se inclin&oacute; hacia adelante&ndash;. La m&aacute;quina no era un arma, capit&aacute;n. Era un aparato de tele transporte. Y funcion&oacute;.<br></span></p></body></html>