<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c0"><p class="c1"><span class="c2">CAP&Iacute;TULO TRES<br>Poco tiempo despu&eacute;s, el Doctor y Clara estaban en la boca del paso subterr&aacute;neo una vez m&aacute;s mientras Charlie Bevan echaba un vistazo m&aacute;s de cerca al cad&aacute;ver. Angela se hab&iacute;a quedado en la cl&iacute;nica, diciendo que quer&iacute;a continuar con el examen, pero Clara dir&iacute;a que era solo una excusa para evitar ver de primera mano que la ara&ntilde;a se hab&iacute;a ido. No pod&iacute;a decir que la culpara.<br>&ndash;&iexcl;Ten cuidado de no tocar la telara&ntilde;a! &ndash;grit&oacute; el Doctor&ndash; No quiero estar intentando liberarte cuando vuelva esta cosa.<br>Con un pa&ntilde;uelo cubri&eacute;ndole la boca contra el olor que comenzaba a asentarse, Charlie se abri&oacute; camino de vuelta a ellos, con su cara muy grave. <br>&ndash;&iquest;Alguna idea de qui&eacute;n es? &ndash;pregunt&oacute; Clara, suavemente.<br>Charlie asinti&oacute;.<br>&ndash;Alan Travers.<br>&ndash;&iquest;De por aqu&iacute;?<br>&ndash;Es el due&ntilde;o&hellip; era el due&ntilde;o de una granja de l&aacute;cteos a unas kil&oacute;metros de distancia. Conociendo a Alan, probablemente estaba volviendo a casa despu&eacute;s de una noche en el Wheatsheaf.<br>El agente Bevan aferr&oacute; su radio.<br>&ndash;Deber&iacute;a avisar de esto, intentar organizar una partida de b&uacute;squeda de alg&uacute;n tipo para encontrar a esta criatura.<br>El Doctor asi&oacute; del brazo al polic&iacute;a. <br>&ndash;Antes de que hagas eso, creo que deber&iacute;amos quitar el cuerpo de la telara&ntilde;a. <br>Charlie neg&oacute; con su cabeza.<br>&ndash;El equipo forense va a querer examinarlo donde est&aacute;.<br>&ndash;No se qued&oacute; ah&iacute; colgado como decoraci&oacute;n &ndash;dijo el Doctor, fr&iacute;amente&ndash;. Esta es una despensa, y si nuestra amigable ara&ntilde;a del vecindario se pone hambrienta y vuelve no habr&aacute; nada para que lo examine el equipo forense &ndash;se detuvo&ndash;. Adem&aacute;s, me gustar&iacute;a hacer una autopsia.<br>Charlie le mir&oacute; precavidamente.<br>&ndash;&iquest;Eres doctor de alg&uacute;n tipo?<br>&ndash;De alg&uacute;n tipo, s&iacute;.<br>&ndash;Bueno, lo siento. &nbsp;Eso est&aacute; fuera de toda cuesti&oacute;n. Tendremos que llevar el cuerpo al hospital de Chippenham. El doctor Goodchild puede llevar a cabo la autopsia.<br>La expresi&oacute;n del Doctor se oscureci&oacute;, y durante un momento Clara pens&oacute; que iba a discutir con &eacute;l. Entonces, obviamente pens&aacute;ndoselo mejor, liber&oacute; el agarre del brazo del agente y ech&oacute; un vistazo al cuerpo colgado en el t&uacute;nel otra vez.<br>&ndash;Vamos a necesitar ayuda para bajarle.<br>Charlie se&ntilde;al&oacute; al pub justo visible a trav&eacute;s de los &aacute;rboles en el otro lado del campo.<br>&ndash;Ir&eacute; y conseguir&eacute; ayuda en el Wheatsheaf.<br>&ndash;Bien &ndash;el Doctor asinti&oacute;&ndash;. Diles que traigan guantes y una escalerilla y tijeras de alg&uacute;n tipo. Podaderas o cizallas de jard&iacute;n. <br>Cuando Charlie se apresur&oacute; por el camino hacia el pub, el Doctor le llam&oacute;.<br>&ndash;&iexcl;Y encuentra algo con lo que envolverle!<br>Se gir&oacute; para ver a Clara mir&aacute;ndole intrigantemente.<br>&ndash;&iquest;Autopsia?<br>El Doctor asinti&oacute;.<br>&ndash;No hab&iacute;a veneno suficiente en la herida de punci&oacute;n como para que hiciera un an&aacute;lisis decente. Quiero ver si hay los mismos indicadores de alteraci&oacute;n gen&eacute;tica.<br>&ndash;&iquest;As&iacute; que quieres comprobar que quienquiera que dise&ntilde;ase el insecto segador sea la misma persona responsable de la ara&ntilde;a?<br>&ndash;Exactamente.<br>&ndash;&iexcl;Bueno, mejor que sea as&iacute;, sino ser&iacute;a una buena coincidencia!<br>El Doctor sonri&oacute; l&uacute;gubremente.<br>&ndash;&iexcl;Tampoco puede ser una coincidencia que la TARDIS nos traiga a este punto exacto siguiendo el rastro de una misteriosa firma de energ&iacute;a!<br>&ndash;&iquest;Pero qu&eacute; demonios podr&iacute;a conectar insectos gigantes, c&iacute;rculos de piedra y l&iacute;neas ley?<br>&ndash;Supongo que vamos a averiguarlo.<br>Los ojos del Doctor brillaron y Clara sinti&oacute; un escalofr&iacute;o de anticipaci&oacute;n recorrerle la espalda. A pesar del peligro, a pesar de la muerte, eran esos momentos los que le daban la vida, haciendo que cada segundo de su extraordinaria vida mereciera la pena. Ella y el Doctor (a pesar de los cambios de su apariencia exterior aquel segu&iacute;a siendo su Doctor), lado a lado, enfrent&aacute;ndose a lo que fuera que el universo pudiera lanzarles. <br>Unos momentos m&aacute;s tarde, el sonido del motor de un coche le hizo levantar la mirada, y se gir&oacute; para ver una maltrecha furgoneta frenando al principio del paso subterr&aacute;neo. Charlie Bevan y otro hombre se bajaron y caminaron hacia ellos.<br>&ndash;Doctor, Clara, este es Bert Mitchell &ndash;dijo Charlie&ndash;. Es el due&ntilde;o del Wheatsheaf.<br>Con una educaci&oacute;n de la vieja escuela, Bert les dio la mano a ambos, pero a pesar de eso, no pod&iacute;a apartar los ojos de la forma envuelta que colgaba en la boca del paso.<br>Clara sinti&oacute; un impacto de remordimiento de su anterior emoci&oacute;n. El hombre muerto era uno de sus amigos, sus vecinos. Aquello no era emocionante para aquella pobre gente, era terror&iacute;fico. Intent&oacute; darle una sonrisa reconfortante.<br>&ndash;Lo siento. Esto debe de ser dif&iacute;cil de creer&hellip;<br>&ndash;&iquest;Dif&iacute;cil? &ndash;Bert neg&oacute; con la cabeza&ndash; Imposible, m&aacute;s bien.<br>El Doctor, Charlie y Bert comenzaron a desenredar el cuerpo de Alan Travers de la pegajosa telara&ntilde;a. Clara se sent&oacute; en lo alto del terrapl&eacute;n de la v&iacute;a, vigilando por si hab&iacute;a alguna se&ntilde;al de una ara&ntilde;a. Incluso con las pesadas cizallas que Bert hab&iacute;a tra&iacute;do, las hebras de telara&ntilde;a demostraron ser incre&iacute;blemente dif&iacute;ciles de cortar, y les llev&oacute; varios minutos de trabajo duro antes de que finalmente pudieran liberar el cuerpo. Envolvi&eacute;ndolo con una s&aacute;bana, los tres hombres se esforzaron por el camino hasta la furgoneta y cargaron el cuerpo con cuidado en la parte trasera.<br>Respirando pesadamente, Charlie se limpi&oacute; el sudor de su frente.<br>&ndash;Espera aqu&iacute; un momento, Bert. Voy a dejar un mensaje en el hospital, que el doctor Goodchild sepa que est&aacute;is yendo. <br>Cuando Charlie se apresur&oacute; a cruzar la plaza hacia la oficina de la veterinaria, Clara pudo ver a la gente comenzando a ir a sus asuntos en el pueblo, todav&iacute;a inconscientes del horror que comenzaba a desarrollarse entre ellos. Bert estaba obviamente pensando lo mismo.<br>&ndash;Nadie va a creerlo &ndash;dijo &eacute;l, en voz baja&ndash;. Despu&eacute;s de todas esas bromas de que criaban monstruos en el parque cient&iacute;fico. <br>Las orejas del Doctor de repente se levantaron.<br>&ndash;&iquest;Parque cient&iacute;fico? &iquest;Qu&eacute; parque cient&iacute;fico?<br>&ndash;Al otro lado de la v&iacute;a &ndash;Bert asinti&oacute; hacia el terrapl&eacute;n lejano&ndash;. Investigaci&oacute;n cient&iacute;fica agr&iacute;cola. Nuevos fertilizantes, cosechas resistentes a la meteorolog&iacute;a, biodiesel, ese tipo de cosas. Ha habido bromas de que Jason Clearfield ha estado criando monstruos ah&iacute; dentro &ndash;neg&oacute; con la cabeza&ndash;. Nunca pens&eacute; que resultara ser cierto.<br>Clara intercambi&oacute; una breve mirada con el Doctor, pero antes de que pudieran preguntar a Bert nada m&aacute;s, Charlie Bevan volvi&oacute; a salir de la oficina de la veterinaria.<br>&ndash;&iquest;Funciona tu radio de banda ciudadana, Bert?<br>El due&ntilde;o del pub se subi&oacute; a la cabina de su furgoneta, encendi&oacute; el motor y encendi&oacute; la radio de comunicaci&oacute;n en su salpicadero.<br>&ndash;Eso parece, &iquest;por qu&eacute;?<br>&ndash;Las l&iacute;neas de tel&eacute;fono no van del todo bien. Los m&oacute;viles igual. Con&eacute;ctalo con la frecuencia de la polic&iacute;a. Ll&aacute;mame cuando llegues al hospital. Tengo un par de cosas que terminar por aqu&iacute;.<br>Bert asinti&oacute;, cerrando la puerta y poniendo la primera marcha de la furgoneta. Tras observarle irse del pueblo, Clara se gir&oacute; hacia Charlie con un ce&ntilde;o intrigado y fruncido.<br>&ndash;&iquest;Banda ciudadana? &iquest;La gente sigue usando eso?<br>Charlie asinti&oacute;.<br>&ndash;La cobertura del m&oacute;vil no es muy buena aqu&iacute; fuera, as&iacute; que la banda ciudadana sigue siendo popular en la comunidad agraria. Es f&aacute;cil de usar, f&aacute;cil de arreglar&hellip;<br>El Doctor le interrumpi&oacute;.<br>&ndash;&iquest;Qu&eacute; es lo que pasaba con los tel&eacute;fonos?<br>&Eacute;l se encogi&oacute; de hombros.<br>&ndash;Interferencias de alg&uacute;n tipo. No pod&iacute;a encontrar se&ntilde;al m&oacute;vil para nada. Pude usar la l&iacute;nea terrestre de Angela para ponerme en contacto con el hospital, pero la l&iacute;nea muri&oacute; cuando estaba al tel&eacute;fono con el coronel. <br>&ndash;&iquest;Coronel? &ndash;la voz del Doctor se volvi&oacute; fr&iacute;a.<br>&ndash;S&iacute;, con el coronel Dickinson en la base militar de Warminster.<br>El Doctor cerr&oacute; sus ojos.<br>&ndash;No, no, no, no, no, no&hellip; &iquest;por qu&eacute; has tenido que hacer eso?<br>&ndash;&iquest;Perd&oacute;n?<br>&ndash;&iexcl;Involucrar al ej&eacute;rcito!<br>&ndash;Porque tenemos una ara&ntilde;a gigantesca merodeando por los campos y matando gente. &iquest;A qui&eacute;n, sino, pensabas que iba a llamar? &iquest;Al zoo local?<br>&ndash;&iexcl;S&iacute;! &ndash;grit&oacute; el Doctor&ndash; &iexcl;Esa puede que hubiera sido la idea sensata! &iexcl;Al menos podr&iacute;an querer capturarla en vez de dispararla! &iquest;De qu&eacute; nos sirve muerta?<br>&ndash;&iquest;De qu&eacute; nos sirve de ninguna manera? &ndash;la cara de Charlie enrojeci&oacute; por la furia&ndash; Ahora, escucha, no s&eacute; qui&eacute;n eres, pero si crees que&hellip;<br>&ndash;&iexcl;Parad! &ndash;Angela Drabble se alzaba en la entrada de la cl&iacute;nica veterinaria lanzando miradas de odio a ambos hombres&ndash; &iexcl;Parad, los dos! &iexcl;Est&aacute;is parloteando como ni&ntilde;os!<br>Tal fue el tono de la voz de la joven que ambos hombres se callaron de inmediato. Clara tuvo que ocultar una sonrisa. Era raro que alguien tuviera la autoridad como para cortar al Doctor de esa manera. Ella iba a llevarse bien con la veterinaria del pueblo. <br>Angela se acerc&oacute; a ellos.<br>&ndash;Eso est&aacute; mejor. Ya tenemos bastantes problemas sin que vosotros dos actu&eacute;is como una pareja de gatos de granja dando vueltas para tener una pelea. Ya hemos perdido un hombre, asegur&eacute;monos de que no perdemos ning&uacute;n otro.<br>Se&ntilde;al&oacute; a la gente abri&eacute;ndose camino de un lado a otro de la plaza del pueblo.<br>&ndash;Vamos a tener que informar a la gente de lo que est&aacute; pasando. Hacer que protejan a sus hijos en sus casas, que no salgan, que se armen si es necesario.<br>T&iacute;midamente, el Doctor asinti&oacute;, estando de acuerdo con ella.<br>&ndash;Tienes bastante raz&oacute;n &ndash;observ&oacute; la torre del campanario de la iglesia&ndash;. Quiz&aacute; pueda armar alg&uacute;n tipo de transmisor de radio de onda corta. Si lo estimulo con mi destornillador s&oacute;nico, puedo hacer que la campana de la iglesia sea capaz de emitir alg&uacute;n tipo de advertencia para que todo el mundo pueda o&iacute;rla.<br>&ndash;O &ndash;dijo Charlie&ndash;, podemos convocar una reuni&oacute;n del pueblo.<br><br>&ndash;&iexcl;Cabo Jenkins! &iquest;Ya ha conseguido reconectar mi llamada con Ringstone?<br>&ndash;No, se&ntilde;or. La l&iacute;nea sigue muerta.<br>El coronel Paddy Dickinson se volvi&oacute; a sentar en su silla, con un ce&ntilde;o aumentando en sus rasgos desgastados por el tiempo. Lo que Charlie Bevan le acababa de decir sonaba completamente absurdo, y Dickinson, sin embargo, se hab&iacute;a encontrado con el hombre en varias ocasiones, m&aacute;s recientemente en el partido de rugby de polic&iacute;a contra ej&eacute;rcito del mes pasado, y siempre le hab&iacute;a parecido ser un polic&iacute;a profesional s&oacute;lido y fiable. Ciertamente no le parec&iacute;a un hombre dado a so&ntilde;ar despierto.<br>&iquest;Pero insectos gigantes?<br>Despu&eacute;s de unos pocos minutos de deliberaci&oacute;n, alarg&oacute; la mano al tel&eacute;fono otra vez.<br>&ndash;&iquest;Jenkins? P&oacute;ngame con la Comandancia de Coordinaci&oacute;n de Helic&oacute;pteros en Andover.<br><br>Diez minutos m&aacute;s tarde, el Lynx estaba en el aire, con sus dos poderosos motores Rolls Royce Gem 42 levant&aacute;ndolo sin esfuerzos del hormig&oacute;n y mand&aacute;ndolo precipitadamente por encima del campo brit&aacute;nico a 180 nudos.<br>La tripulaci&oacute;n hab&iacute;a recibido las m&aacute;s vagas instrucciones, hacer un reconocimiento en la zona e informar de cualquier cosa fuera de lo com&uacute;n, pero el hecho de que hubieran sido mandados en un AW159 Lynx Wildcat equipado con una metralleta M3M de calibre 50, le hab&iacute;a dado a la misi&oacute;n el escalofr&iacute;o de la emoci&oacute;n inesperada.<br>La capitana Jo Phillips, la piloto, no pod&iacute;a entenderlo. Ella hab&iacute;a estado en Ringstone el mes pasado con su prometido, un d&iacute;a de &ldquo;vamos a conocernos&rdquo; con sus futuros suegros. El pueblo no era nada m&aacute;s que tiendas de antig&uuml;edades y teter&iacute;as: nada que pudiera provocar una respuesta militar de aquel tipo.<br>Ech&oacute; una mirada a su copiloto, Mike Vickers.<br>&ndash;&iquest;Qu&eacute; piensas?<br>Vickers se encogi&oacute; de hombros, desenvolviendo una tira de chicle y meti&eacute;ndosela en la boca.<br>&ndash;Podr&iacute;a ser cualquier cosa &ndash;dijo &eacute;l, de forma indistinta. Vickers era medio bahame&ntilde;o e invariablemente despreocupado de todo.<br>&ndash;&iquest;Record&aacute;is el mes pasado? &ndash;le grit&oacute; Leigh Brewster desde la cabina detr&aacute;s de ella&ndash; Nos movilizaron porque un granjero pensaba que hab&iacute;a visto un OVNI, el muy paleto est&uacute;pido.<br>Phillips sonri&oacute;. El OVNI hab&iacute;a resultado ser un dirigible de anuncios que se hab&iacute;a soltado de una convenci&oacute;n exterior de ciencia ficci&oacute;n en Devizes. Lo hab&iacute;an pintado para que pareciera ser el Halc&oacute;n Milenario y hab&iacute;a parecido bastante bueno, as&iacute; que no era de extra&ntilde;ar que hubiera provocado tal revuelo. Pero Brewster no ten&iacute;a mucho tiempo para los locales, quer&iacute;a volver al campo. Phillips pens&oacute; que estaba loco. Ya hab&iacute;a visto bastante de los desiertos de Afganist&aacute;n para toda su vida.<br>Viendo la torre de la iglesia de Ringstone asom&aacute;ndose por encima de los bosques lejanos, Phillis baj&oacute; el helic&oacute;ptero, poni&eacute;ndolo cercano a los campos.<br>&ndash;Vale, veamos si podemos averiguar de qu&eacute; trata todo esto.<br><br>Gabby Nichols estaba en la parte trasera del sal&oacute;n del pueblo escuchando con creciente p&aacute;nico como el agente Bevan, Angela y un hombre de cara delgada y de aspecto terror&iacute;fico informaban de la muerte de Alan Travers, y comenzaban a explicar la infestaci&oacute;n de insectos gigantes que parec&iacute;a estar afectando al pueblo.<br>Si Gabby no hubiera ya sido testigo de las criaturas de primera mano, podr&iacute;a haber pensado que era alg&uacute;n tipo de broma pr&aacute;ctica y macabra. Varios de sus vecinos a su alrededor estaban pensando aquello.<br>&ndash;&iexcl;Vamos, venga! &ndash;una voz que son&oacute; como Simon George, el jefe de la oficina de correos, son&oacute; desde la parte delantera del sal&oacute;n&ndash; Deb&eacute;is pensar que somos est&uacute;pidos.<br>Hubo un murmullo de acuerdo por la sala.<br>&ndash;Es un poco temprano para el D&iacute;a de los Inocentes &ndash;grit&oacute; otra persona.<br>&ndash;Soy consciente de que esto debe de sonar incre&iacute;ble &ndash;Charlie Bevan parec&iacute;a nervioso&ndash;. Pero hay un peligro muy real&hellip;<br>&ndash;De que t&uacute; parezcas un est&uacute;pido total &ndash;acab&oacute; Simon, forzando risas en la multitud&ndash;. Alguien ha estado gast&aacute;ndote una broma mala, Charlie Bevan, y has ca&iacute;do del todo.<br>&ndash;Entonces quiz&aacute; te gustar&iacute;a venir con nosotros al hospital y examinar por ti mismo el cuerpo &ndash;la voz del hombre de cara delgada, el Doctor, se hab&iacute;a llamado, cort&oacute; a trav&eacute;s de la habitaci&oacute;n&ndash;. Nadie est&aacute; gastando bromas. Estas criaturas son muy reales y peligrosas, y si no comenz&aacute;is a escucharnos entonces alguien m&aacute;s en esta habitaci&oacute;n probablemente acabe muerto.<br>Ah&iacute; s&iacute; que hubo silencio. Bevan lanz&oacute; un asentimiento agradecido al Doctor.<br>&ndash;Gracias, Doctor. Bien, esto es lo que propongo que hagamos&hellip; probablemente ya os hay&aacute;is dado cuenta de que tenemos un problema con los tel&eacute;fonos. Esto parece estar afectando tanto a las l&iacute;neas terrestres y a los m&oacute;viles&hellip;<br>Gabby escuch&oacute; aturdida. Eso explicaba por qu&eacute; no hab&iacute;a sido capaz de contactar con Roy. Ech&oacute; una vista a la pantalla de su tel&eacute;fono. Llevaba toda la ma&ntilde;ana igual: todav&iacute;a buscando cobertura.<br>Hubo un repentino estir&oacute;n en sus pantalones. <br>&ndash;&iquest;Cu&aacute;ndo va a dejar de hablar ese hombre, mam&aacute;? &ndash;Emily ten&iacute;a la mirada levantada hacia ella, suplicantemente&ndash; Quiero irme.<br>Esa simple declaraci&oacute;n era como una burbuja ligera subiendo en la cabeza de Gabby. Su coche estaba aparcado en el otro lado de la plaza. Podr&iacute;an marcharse sin m&aacute;s.<br>Subi&eacute;ndose a su hijo dormido al hombro, agarr&oacute; la mano de su hija y se abri&oacute; camino por el abarrotado sal&oacute;n. Apresur&aacute;ndose a cruzar la plaza, rebusc&oacute; en su bolso en busca de las llaves de su coche. Las hab&iacute;a perdido m&aacute;s veces de las que le gustaba recordar desde que se mudaron, as&iacute; que hasta que se acostumbrase a sus nuevos alrededores, siempre las hab&iacute;a llevado encima. <br>Agradecida por su plan, abri&oacute; el coche, meti&oacute; a Emily en su sill&iacute;n trasero y comenz&oacute; a abrochar a Wayne en su cuna de viaje.<br>&ndash;&iquest;A d&oacute;nde vamos? &ndash;Emily ten&iacute;a su expresi&oacute;n intrigada.<br>Gabby lo pens&oacute; durante un momento. Tampoco es que hubiera pensado mucho a d&oacute;nde ir.<br>&ndash;A casa de la abuela &ndash;dijo despu&eacute;s de pensarlo durante un momento. Pod&iacute;an llegar a casa de su madre en Wolverhampton en un par de horas.<br>&ndash;&iquest;Vamos a ir primero a casa?<br>Gabby vacil&oacute;. &iquest;Deber&iacute;a hacer un viaje a casa a por cosas esenciales? Wayne necesitar&iacute;a pa&ntilde;ales y comida. Y Emily solo llevaba un ligero vestido de algod&oacute;n.<br>Ella neg&oacute; con la cabeza. Siempre pod&iacute;an comprar lo que necesitasen en ruta. Se parar&iacute;an en el supermercado de Devizes. Ten&iacute;a consigo su tarjeta de cr&eacute;dito y su m&oacute;vil. En cuanto pudiera tener cobertura, llamar&iacute;a a Roy y le dir&iacute;a a d&oacute;nde hab&iacute;a ido.<br>&ndash;No, cielo. Tenemos que ir directamente &ndash;asegur&oacute; a Emily en su silla, luego se desliz&oacute; en el asiento del conductor, abroch&aacute;ndose su propio cintur&oacute;n y metiendo la llave en su hueco. Para su alivio, el coche arranc&oacute; a la primera. <br>Cuando sali&oacute; a la carretera, todo parec&iacute;a tan tranquilo y tan normal que por un segundo se pregunt&oacute; si se hab&iacute;a vuelto loca. Entonces el recuerdo de los gritos de Emily por el insecto segador, y la horrible forma en la que se hab&iacute;a removido cuando lo hab&iacute;a apartado de un manotazo de la ventana y hab&iacute;a intentado aplastarlo, desvaneci&oacute; cualquier duda que hubiera podido tener. <br>Cambiando de marcha, gir&oacute; por el sal&oacute;n del pueblo y se dirigi&oacute; hacia el exterior del pueblo a toda velocidad. Normalmente trataba las estrechas calles del pueblo con cuidado pero hoy solo quer&iacute;a alejarse lo antes posible de Ringstone.<br>Cuando pasaron a trav&eacute;s de las carreteras alineadas con setos, Emily hizo un peque&ntilde;o &ldquo;&iexcl;Wi!&rdquo; de emoci&oacute;n. Gabby no pudo evitar sonre&iacute;r. Ni&ntilde;os.<br>Su sonrisa se desvaneci&oacute; cuando gir&oacute; una curva estrecha para encontrar una carretera bloqueada por delante por un grueso l&iacute;o de fibras blancas como la leche. Gabby fren&oacute; en seco, pero iba demasiado r&aacute;pido como para detenerse a tiempo. El peque&ntilde;o Fiat se estrell&oacute; contra la telara&ntilde;a. <br>El impacto dej&oacute; a Gabby sin aliento. El interior del coche fue una cacofon&iacute;a de gritos. Recuper&aacute;ndose, comprob&oacute; r&aacute;pidamente la cuna de viaje a su lado. Wayne estaba bien, solo que no estaba contento. Mir&oacute; por el retrovisor; Emily tambi&eacute;n estaba atada de forma segura. Satisfecha de que ambos ni&ntilde;os estuvieran sanos y salvos, Gabby puso el coche marcha atr&aacute;s. Los neum&aacute;ticos chirriaron ruidosamente en el hormig&oacute;n y el coche se tambale&oacute;, pero la telara&ntilde;a les contuvo. Cambiando a una marcha adelante, intent&oacute; abrirse camino avanzando, pero el coche no se mov&iacute;a ni un &aacute;pice. <br>Casi gritando con frustraci&oacute;n, Gabby peg&oacute; un golpe poniendo el coche otra vez marcha atr&aacute;s y apret&oacute; el acelerador completamente hasta el fondo. Unas nubes de humo blanco comenzaron a alzarse de los neum&aacute;ticos a medida que rodaban de forma in&uacute;til y, con una tos titubeante, el motor se cal&oacute;.<br>Gabby peg&oacute; un golpe al volante, intentando ahogar los gritos de Emily y Wayne. &iquest;Qu&eacute; iba a hacer? Un ruido repentino le hizo pegar un bote. <br>Levant&oacute; la mirada para ver las hebras de la telara&ntilde;a justo fuera del parabrisas comenzando a moverse, a vibrar. Frunci&oacute; el ce&ntilde;o. &iquest;Qu&eacute; demonios podr&iacute;a estar caus&aacute;ndolo? Entonces, con un escalofr&iacute;o que le cal&oacute; hondo, se dio cuenta de que lo que hubiera tejido la telara&ntilde;a estaba viniendo a investigar qu&eacute; hab&iacute;a atrapado.<br>El miedo impuls&oacute; a Gabby a entrar en acci&oacute;n. Desabroch&aacute;ndose, intent&oacute; abrir la puerta del conductor, pero la telara&ntilde;a evit&oacute; que se abriera del todo. Comenz&oacute; a bajar la ventanilla, luego se detuvo. Si la red era lo bastante pegajosa como para contener el coche, entonces ciertamente ser&iacute;a capaz de atraparla si la tocaba.<br>Se gir&oacute; en su asiento. El coche se hab&iacute;a deslizado en la red en &aacute;ngulo, y la puerta trasera estaba libre de cualquier hebra. Ignorando los lloros de su hija, se estir&oacute; entre ambos asientos delanteros, intentando llegar al manillar de la puerta trasera. La puerta se abri&oacute; y Gabby se tambale&oacute; contra la carretera.<br>Desabrochando el cintur&oacute;n de Emily, la sac&oacute; de su asiento dej&aacute;ndola en el hormig&oacute;n sin ninguna ceremonia mientras extra&iacute;a a Wayne de su cuna. Desde alg&uacute;n lugar tras ella pod&iacute;a o&iacute;r algo grande acerc&aacute;ndose sigilosamente a trav&eacute;s de los campos cercanos. Luch&oacute; contra el deseo de mirar a su alrededor, concentr&aacute;ndose en deshacer los broches y las tiras que manten&iacute;an seguro a su hijo.<br>Tres m&aacute;s&hellip; dos m&aacute;s&hellip; el &uacute;ltimo cierre se abri&oacute; y sac&oacute; a Wayne del coche. Cuando se gir&oacute; para agarrar a Emily, se dio cuenta de que su hija se hab&iacute;a quedado callada y estaba observando aterrorizada algo por encima de su hombro.<br>Apenas capaz de respirar, Gabby se gir&oacute; lentamente. Dos patas largas cubiertas de pelo estaban asom&aacute;ndose por encima del seto. A medida que observaba, algo enorme y oscuro comenz&oacute; a impulsarse hacia la telara&ntilde;a. Gabby alarg&oacute; la mano hacia la mano de su hija, lentamente retrocediendo de la ara&ntilde;a monstruosa a medida que sus patas delanteras comenzaban a corretear por encima del tejado met&aacute;lico del coche, intentando determinar si era comida o no.<br>Gabby sinti&oacute; un repentino arrebato de esperanza. &iexcl;No les hab&iacute;a visto! Estaba m&aacute;s interesada en el coche. Sus ojos bajaron hasta encontrarse con los de su hija y se puso un dedo sobre los labios.<br>Para su alivio, su hija asinti&oacute; y juntas comenzaron a retroceder de la telara&ntilde;a. A medida que Gabby se tensaba para comenzar a correr hubo un duro zumbido a su espalda y algo aterriz&oacute; duramente sobre ella.<br>Todos los pensamientos de sigilo fueron abandonados y Gabby grit&oacute; y se gir&oacute;, intentando deshacerse de lo que fuera. Entonces hubo un repentino y afilado dolor entre sus omoplatos, y sus piernas le fallaron.<br>Al caer contra el suelo, fue consciente del mon&oacute;tono zumbido de docenas de pares de alas ahogando los hijos de su hija y una nube de siluetas acechantes y zumbantes cerrando a su alrededor. <br>Solo cuando perdi&oacute; la conciencia, Gabby se acord&oacute; de las doce latas de insecticida en el maletero de su coche.<br></span></p></body></html>