<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c0"><p class="c2"><span class="c1">CAP&Iacute;TULO ONCE<br>Clara observ&oacute; con preocupaci&oacute;n mientras Angela era arrastrada por dos &lsquo;colegas&rsquo; de Clearfield de bata blanca. La veterinaria le lanz&oacute; una mirada desesperada por encima de su hombro mientras era empujada a trav&eacute;s de la puerta en el rinc&oacute;n del almac&eacute;n, dejando a Clara y a Jason Clearfield solos. Clearfield sigui&oacute; la mirada de Clara.<br>&ndash;Por favor, no te preocupes por ella, Clara. &iquest;Puedo llamarte Clara y tutearte? No tengo intenci&oacute;n de herir a tu amiga. Solo quiero asegurarme de que tengo tu cooperaci&oacute;n.<br>&ndash;&iquest;Supongo que tampoco pretend&iacute;as hacer da&ntilde;o a esa pobre gente del pueblo? <br>&ndash;Est&aacute;n drogados. Nada m&aacute;s. Habr&iacute;a preferido que hubieran evacuado todo el pueblo antes del solsticio de esta noche, pero&hellip; &ndash;se encogi&oacute; de hombros&ndash; Mis recursos para conseguirlo son, de cierta manera, limitados. Conf&iacute;a en m&iacute;, no pretendo herir a nadie.<br>&ndash;D&iacute;selo a Alan Travers &ndash;dijo Clara, furiosamente&ndash;. O a Bert Mitchells. O a la tripulaci&oacute;n de ese helic&oacute;ptero. &iexcl;Estos monstruos que has creado est&aacute;n matando gente!<br>Clearfield se alej&oacute;, con su cara enrojecida.<br>&ndash;Eso no es culpa m&iacute;a. Ha habido problemas, las criaturas no siempre son f&aacute;ciles de controlar.<br>&ndash;&iquest;Y eso lo hace correcto? &ndash;pregunt&oacute; Clara, incr&eacute;dulamente.<br>&ndash;&iexcl;No entiendes las dificultades a las que me he enfrentado!<br>&ndash;&iexcl;Suficiente!<br>La malvada voz gorjeante reson&oacute; a trav&eacute;s del almac&eacute;n una vez m&aacute;s.<br>&ndash;&iquest;Por qu&eacute; gastas tiempo en este parloteo infinito?<br>&ndash;&iexcl;Es importante que ella comprenda!<br>&ndash;&iquest;Est&aacute;s osando discutir conmigo?<br>&ndash;No. No, lo lamento, pero por favor&hellip; si pudiera simplemente explicarle lo que estamos intentando hacer &ndash;Clearfield se gir&oacute; hacia Clara se&ntilde;alando a una de las sillas junto a la consola de control con la pistola&ndash;. Si&eacute;ntate, por favor.<br>Clara mir&oacute; acusadamente a la pistola. Con una sonrisa de disculpa, Clearfield la desliz&oacute; de vuelta al bolsillo de su chaqueta.<br>&ndash;Gracias &ndash;Clara se aferr&oacute; al borde de los asientos&ndash;. Soy todo o&iacute;dos.<br>&ndash;Un experimento tuvo lugar aqu&iacute; durante la Segunda Guerra Mundial. Un experimento brit&aacute;nico que pretend&iacute;a ponernos en contacto con criaturas de otro planeta&hellip;<br><br>El Doctor se aferr&oacute; al sidecar por su vida mientras el oficial Charlie Bevan conduc&iacute;a la anticuada moto a una velocidad parte cuellos a trav&eacute;s de las estrechas carreteras de campo. Tras ellos pod&iacute;a o&iacute;r a la ara&ntilde;a mientras atravesaba el sotobosque, pero su velocidad no ten&iacute;a comparaci&oacute;n para la Norton y pronto ya la hab&iacute;an dejado muy atr&aacute;s.<br>Con el ruido que la antigua moto estaba haciendo, sin embargo, probablemente atraer&iacute;an la atenci&oacute;n de todo lo dem&aacute;s del pueblo, humano o no. El Doctor rebusc&oacute; en su bolsillo su destornillador s&oacute;nico, activando el escudo s&oacute;nico. Eso deber&iacute;a mantenerle a salvo de los mosquitos a cualquier precio. Charlie se inclin&oacute; hacia adelante y grit&oacute; por encima del ruido del motor.<br>&ndash;&iquest;A d&oacute;nde nos dirigimos?<br>&ndash;A la gran pradera justo por detr&aacute;s del c&iacute;rculo de piedras &ndash;le respondi&oacute; el Doctor a gritos&ndash;. &iexcl;Cuando llegues all&iacute;, dir&iacute;gete hacia la cabina de polic&iacute;a!<br>&ndash;&iquest;La qu&eacute;?<br>&ndash;&iexcl;Sigue conduciendo!<br>Charlie gir&oacute; el freno y la Norton se apresur&oacute;. No mucho m&aacute;s tarde estaban de vuelta a la plaza del pueblo y Charlie fren&oacute; en seco delante del callej&oacute;n que llevaba a la Oficina de Correos.<br>&ndash;&iquest;Para qu&eacute; nos hemos parado? &ndash;pregunt&oacute; el Doctor, irritado.<br>&ndash;Mira &ndash;susurr&oacute; Charlie, se&ntilde;alando el extremo alejado de la plaza.<br>Una gran multitud de gente, hombres, mujeres y ni&ntilde;os, estaban de pie sin moverse en el centro del pueblo. Varios de los enormes mosquitos estaban parados en lo alto del memorial b&eacute;lico, posados bajo la luz del sol, o aferrados en los lados de piedra, sus alas ocasionalmente llenando el aire con un bajo zumbido.<br>&ndash;Parece que el pueblo entero&hellip; &ndash;respir&oacute; Charlie, sorprendido.<br>El Doctor se dio golpecitos en los dientes con el destornillador s&oacute;nico.<br>&ndash;&iquest;Hay otra forma de llegar a la pradera?<br>&ndash;Podr&iacute;amos tomar la carretera del anillo, pero no hay forma de saber si va a ser transitable.<br>&ndash;Entonces vamos a tener que ir a trav&eacute;s de ellos.<br>Charlie le mir&oacute; con terror.<br>&ndash;&iquest;No estar&aacute;s sugiriendo derribarles?<br>&ndash;&iexcl;Por supuesto que no! &ndash;le espet&oacute; el Doctor&ndash; Solo conc&eacute;ntrate en mantener esto sobre tres ruedas, y d&eacute;jame a m&iacute; preocuparme sobre aclarar el camino.<br>Gir&oacute; el mango de su destornillador s&oacute;nico, haciendo cuidadosos ajustes en la programaci&oacute;n, alterando el escudo s&oacute;nico que hab&iacute;a estado usando para protegerles de los mosquitos y operar a una escala mucho m&aacute;s ancha. Necesitaba tener cuidado. Aquella gente eran participantes involuntarios en los eventos que estaban teniendo lugar. Quer&iacute;a algo que fuera doloroso, pero no da&ntilde;ino. Tambi&eacute;n ten&iacute;a que concentrar el rayo para que &eacute;l y Charle no se vieran afectados.<br>Satisfecho de que los ajustes dieran el efecto deseado, se gir&oacute; hacia Charlie Bevan.<br>&ndash;Veamos qu&eacute; podemos hacer. <br>Dirigiendo el destornillador hacia la multitud expectante, apret&oacute; el bot&oacute;n de activaci&oacute;n. Los efectos fueron instant&aacute;neos. La multitud de aldeanos retrocedi&oacute;, apretando las manos contra sus o&iacute;dos.<br>&ndash;&iexcl;Vamos! &ndash;grit&oacute; el Doctor.<br>Charlie hizo que la Norton acelerara, envi&aacute;ndola rugiendo a trav&eacute;s de la plaza del pueblo. Unos pocos al borde de la multitud hicieron intentos descorazonados de llegar hasta ellos tras pasarles, pero Charlie demostr&oacute; ser un motociclista experimentado, y se las apa&ntilde;&oacute; para maniobrar la Norton para estar siempre fuera de alcance. Tras aclarar el borde de la multitud, Charlie lanz&oacute; un grito inesperado de placer.<br>&ndash;&iexcl;Lo hemos logrado! &ndash;su exultaci&oacute;n tuvo una vida corta cuando lanz&oacute; un r&aacute;pido vistazo en sus retrovisores. Puede que hubieran eludido la multitud, pero los insectos eran harina de otro costal.<br>Los mosquitos se lanzaron desde el memorial b&eacute;lico y emprendieron la persecuci&oacute;n. Apretando el motor, Charlie envi&oacute; la moto y al sidecar apresur&aacute;ndose hacia el camino que sal&iacute;a del pueblo. Tras pasar a trav&eacute;s del estrecho hueco en la pared, hubo el chirriante sonido de metal contra piedra y el guardabarros fue arrancado del sidecar.<br>El Doctor le lanz&oacute; una mirada de reproche.<br>&ndash;De alguna manera, dudo que Sanford vaya a dejarte prestada su moto de nuevo.<br>Gir&aacute;ndose sobre su sidecar, apunt&oacute; con su destornillador s&oacute;nico hacia el enjambre de insectos gigantes sigui&eacute;ndoles. Zumbando furiosamente, se alejaron, incapaces de mantenerse cercanos a la onda s&oacute;nica que el Doctor estaba generando.<br>La moto pas&oacute; por el c&iacute;rculo de piedras verticales, botando por el camino antes de emerger finalmente en la pradera donde la TARDIS hab&iacute;a aterrizado. <br>&ndash;&iquest;Qu&eacute; demonios? &ndash;escupi&oacute; Charlie cuando vio la incongruente cabina azul&ndash; &iexcl;Eso nunca hab&iacute;a estado ah&iacute;!<br>&ndash;&iexcl;Sigue adelante! &ndash;grit&oacute; el Doctor, recost&aacute;ndose sobre su asiento, ajustando los controles de su destornillador s&oacute;nico de nuevo y apunt&aacute;ndolo hacia la TARDIS&ndash; &iexcl;Conduce a trav&eacute;s de las puertas!<br>La Norton sali&oacute; disparada a trav&eacute;s del campo, levantando nubes de semillas blancas mientras los neum&aacute;ticos destrozaban los dientes de le&oacute;n que cubr&iacute;an la hierba. Al burbujeo del destornillador s&oacute;nico se le uni&oacute; el grito agudo de Charlie Bevan a medida que la moto se dirig&iacute;a hacia la expectante cabina de polic&iacute;a.<br>En el mismo &uacute;ltimo momento, las puertas se abrieron de golpe y la Norton fren&oacute; en seco en la sala de control del otro lado, con las semillas de diente de le&oacute;n lentamente cayendo a su alrededor cuando Charlie fren&oacute; el motor.<br>El Doctor sali&oacute; del sidecar en un instante, cerrando las puertas y apresur&aacute;ndose hacia la consola de control.<br>&ndash;Clara hace eso con mucho m&aacute;s estilo y menos ruido.<br>Charlie desmont&oacute; de la moto, observando alrededor del interior de la TARDIS con sorpresa. <br>&ndash;Es&hellip;<br>&ndash;M&aacute;s grande por dentro, m&aacute;s peque&ntilde;a por fuera, desaf&iacute;a todas las leyes de la f&iacute;sica, totalmente imposible, bla, bla, bla&hellip;<br>&ndash;Es una m&aacute;quina del tiempo, &iquest;no?<br>El Doctor levant&oacute; la mirada desde los controles con sorpresa.<br>Charlie le lanz&oacute; una sonrisa exhausta.<br>&ndash;Es por eso por lo que quer&iacute;as que Robin te dijera la fecha exacta, &iquest;no? &iquest;Quer&iacute;as ir atr&aacute;s y ver lo que pas&oacute;?<br>&ndash;S&iacute; &ndash;dijo el Doctor, mirando a Charlie Bevan con un nuevo respeto&ndash;. Eso es exactamente lo que vamos a hacer &ndash;baj&oacute; fuertemente el interruptor de desmaterializaci&oacute;n y los grandes rotores por encima de la consola comenzaron a girar&ndash;. &iexcl;Bienvenido a bordo!</span></p></body></html>