<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c0"><span class="c1">CAP&Iacute;TULO DOCE<br>El soldado Robin Sanford de la 14&ordf; Wiltshire (Ringstone) del Batall&oacute;n de la Guardia Local ech&oacute; un vistazo final por encima de su hombro para comprobar que nadie le estaba mirando, luego se apoy&oacute; hacia delante y encendi&oacute; una cerilla sobre la rugosa pared de piedra seca. Cuando la cabeza de la cerilla se encendi&oacute; haciendo chispas, y la levant&oacute; hasta su cigarrillo de liar hecho a duras penas, una voz ronca y grave reson&oacute; desde la oscuridad tras &eacute;l.<br>&ndash;Esas cosas van a ser su muerte, soldado Sanford. Eso asumiendo que no le mate yo primero, por supuesto.<br>Maldiciendo su suerte, Sanford dej&oacute; caer el cigarrillo en el barro, aplast&aacute;ndolo bajo el tac&oacute;n de su bota y poni&eacute;ndose firme cuando el sargento Desmond Hughes dio un paso hacia el interior del c&iacute;rculo de piedras.<br>&ndash;&iquest;Qu&eacute; es lo que pensaba que estaba haciendo, soldado? &ndash;la voz del sargento gru&ntilde;&oacute; como un trueno lejano.<br>&ndash;&iexcl;He cre&iacute;do o&iacute;r algo, se&ntilde;or!<br>&ndash;Oh, &iquest;en serio? &ndash;el sargento acerc&oacute; su cara a la de Sanford, hasta que sus narices estuvieron casi toc&aacute;ndose&ndash; &iquest;Y qu&eacute; es lo que has cre&iacute;do o&iacute;r, hombrecito horrible?<br>&ndash;&iexcl;Un graznido chirriante, se&ntilde;or!<br>&ndash;&iquest;Un graznido chirriante?<br>&ndash;&iexcl;S&iacute;, se&ntilde;or! Y creo haber visto una luz parpadeante. He pensado que ser&iacute;a mejor comprobarlo &ndash;le lanz&oacute; al sargento una sonrisa burlona&ndash;. Puede que sea esa nave espacial que el se&ntilde;or Churchill siempre est&aacute; diciendo que busquemos.<br>El sargento ech&oacute; un largo vistazo a los campos iluminados por la luz de la luna. <br>&ndash;Bueno, no veo ninguna nave espacial ni luz parpadeante, soldado. &iexcl;Y el &uacute;nico graznido chirriante que quiero o&iacute;r es el tuyo ayudando al resto de los hombres descargando nuestro experimento altamente secreto del gobierno del cami&oacute;n! &iquest;He sido lo bastante claro?<br>&ndash;&iexcl;S&iacute;, se&ntilde;or!<br>&ndash;Bueno, pues, &iexcl;dese prisa! &iexcl;Doble su velocidad!<br>Cuando Sanford se alej&oacute;, el sargento Hughes le detuvo.<br>&ndash;Soldado Sanford&hellip;<br>&ndash;&iquest;Se&ntilde;or?<br>&ndash;Mant&eacute;ngase alerta. Hay algo un poco raro sobre esto. No me huele bien. Es solo&hellip; solo que debe mantener sus ojos abiertos.<br>Confuso, Sanford simplemente asinti&oacute;, y luego se apresur&oacute; hasta donde el resto de su batall&oacute;n estaba esforz&aacute;ndose en desatar la gran campana met&aacute;lica desde la parte trasera del cami&oacute;n Scammell.<br>El sargento Hughes ech&oacute; un &uacute;ltimo vistazo alrededor del campo. A parte del incesante bufar de las vacas, estaba tan silencioso como si de una tumba se tratase. Lanz&oacute; un desde&ntilde;oso soplido.<br>&ndash;Un graznido chirriante, las ganas.<br>Subi&eacute;ndose el cuello de su abrigo contra el creciente viento, el sargento fue a unirse con sus hombres.<br><br>Agachado por entre las vacas en el campo, el Doctor observ&oacute; c&oacute;mo el sargento se desvanec&iacute;a hacia la negrura tintada. Apretado en la hierba junto con &eacute;l, Charlie Bevan segu&iacute;a intentando entender lo que acababa de pasarle.<br>&ndash;Ha funcionado de verdad &ndash;dijo &eacute;l, m&aacute;s para s&iacute; que para nadie m&aacute;s&ndash;. Realmente hemos viajado atr&aacute;s en el tiempo, &iquest;verdad?<br>&ndash;Es el 21 de marzo de 1944 &ndash;dijo el Doctor con calma&ndash;. Te he dicho que necesit&aacute;bamos averiguar exactamente qu&eacute; pas&oacute; aqu&iacute; ese d&iacute;a.<br>&ndash;Y yo he pensado que significaba encontrar una biblioteca decente o algo &ndash;la voz de Charlie comenzaba a volverse ligeramente hist&eacute;rica. El Doctor se gir&oacute; para enfrentarle, colocando una mano firme sobre su hombro.<br>&ndash;Oficial. Me doy cuenta de que has pasado por mucho durante el &uacute;ltimo par de horas, pero necesito que te mantengas con calma y te concentres.<br>Charlie sac&oacute; su ahora sucio pa&ntilde;uelo de bolsillo, se limpi&oacute; la cara y respir&oacute; hondo.<br>&ndash;Bien, vamos a intentar evitar que hagan lo que quiera que hagan, &iquest;supongo?<br>La cara del Doctor se puso seria. <br>&ndash;Los eventos de esta noche ya son parte de la historia. Inmutable. No podemos cambiar un momento de lo que est&aacute; a punto de pasar, &iquest;me entiendes? Somos observadores, nada m&aacute;s.<br>Charlie asinti&oacute;.<br>&ndash;Bueno, supongo que no puede ser m&aacute;s peligroso que donde est&aacute;bamos antes, &iquest;eh? &ndash;dijo con una sonrisa nerviosa.<br>El Doctor se le qued&oacute; mirando. La sonrisa de Charlie se desvaneci&oacute;.<br>&ndash;Oh&hellip;<br>El Doctor se&ntilde;al&oacute; al c&iacute;rculo de piedras.<br>&ndash;En tu tiempo, una de esas piedras fue sustituida por un bolardo de hormig&oacute;n. Hay una placa en &eacute;l. &iquest;Puedes recordar qu&eacute; estaba escrito en esa placa?<br>Charlie se encogi&oacute; de hombros, intrigado por la pregunta.<br>&ndash;La historia de las piedras. Cuando fueron construidas y por qu&eacute;, la raz&oacute;n por la que solo quedan unas pocas de ellas&hellip; &ndash;se interrumpi&oacute; con la repentina realizaci&oacute;n de lo que estaba diciendo&ndash; &iexcl;El c&iacute;rculo fue destruido durante un bombardeo alem&aacute;n durante la Segunda Guerra Mundial!<br>El Doctor asinti&oacute;, y luego levant&oacute; un dedo huesudo para se&ntilde;alar al cielo por encima. Por encima de las nubes, Charlie pudo o&iacute;r el lejano zumbido de un avi&oacute;n. <br><br>El sargento Hughes tambi&eacute;n oy&oacute; el avi&oacute;n. Se abri&oacute; camino de vuelta hacia el pueblo, mirando nerviosamente a media docena de hombres que descargaban la Campana en un carrito. Al hacerlo, pudo distinguir la silueta de uno de las unidades de reflectores en arco de carbono de 90 cm, descansando en el centro de la plaza del pueblo.<br>&ndash;&iexcl;Soldado Sanford! &ndash;berre&oacute; &eacute;l.<br>Sanford se apresur&oacute; a adelantarse, con la perpetua expresi&oacute;n de un hombre que acababa de ser atrapado haciendo algo que no deber&iacute;a hacer.<br>&ndash;&iquest;Sargento?<br>&ndash;&iquest;Por qu&eacute; no est&aacute; esa luz apuntando al complejo de se&ntilde;uelo?<br>Ser avistados desde el aire siempre hab&iacute;a sido un riesgo. Estaban manteniendo un apag&oacute;n completo en el pueblo, pero eso era todo lo que pod&iacute;an hacer. Cuando dispararan la Campana, el brillo morado que crear&iacute;a ser&iacute;a visible en kil&oacute;metros a la redonda. Los alemanes ten&iacute;an alguna idea de qu&eacute; estaban tramando y no demasiado del lugar, as&iacute; que se hab&iacute;a decidido que la mejor forma de asegurar la seguridad del complejo de pruebas era montar un complejo de se&ntilde;uelo a varios kil&oacute;metros de distancia. Hughes hab&iacute;a enviado un equipo en medio de la nada con instrucciones de construir algo que parecer&iacute;a correcto desde el aire, y luego iluminarlo con reflectores. Con alguna suerte la Luftwaffe gastar&iacute;a sus bombas destruyendo varios kil&oacute;metros cuadrados de la llanura de Salisbury.<br>&ndash;El soldado Gould pens&oacute; que hab&iacute;an tenido suficiente, se&ntilde;or &ndash;explic&oacute; Sanford&ndash;. Habl&oacute; con ellos hace una hora. Dijo que hab&iacute;an tenido bastante luz como para decir que es Navidad. Incluso se las apa&ntilde;aron para encontrar una antigua campana de iglesia para terminar las cosas. &iexcl;Deber&iacute;a enga&ntilde;ar a los Jerry bastante bien!<br>Hughes gru&ntilde;&oacute;.<br>&ndash;&iexcl;Bueno, ya le puede decir al soldado Gould que si quisiera que comenzara a usar su iniciativa se lo habr&iacute;a pedido! Quiero que esa luz se mueva en cuanto sea capaz. Si esta nube cubre algo m&aacute;s finamente y ese avi&oacute;n vig&iacute;a vuelve quiero que los Jerry sean capaces de ver ese complejo de se&ntilde;uelo desde la Luna.<br>&ndash;&iexcl;Se&ntilde;or! &ndash;Sanford se apresur&oacute; hasta la sala de comunicaciones que hab&iacute;an montado en el sal&oacute;n del pueblo. Al hacerlo, un gran coche Austin negro lleg&oacute; a la plaza del pueblo y la figura delgada de un joven emergi&oacute; de la puerta trasera.<br>Hughes maldijo bajo su aliento.<br>&ndash;Genial. El lumbreras. Justo lo que necesitamos.<br>Abri&eacute;ndose camino precavidamente por el camino enfangado hacia el c&iacute;rculo de piedras, el hombre se abri&oacute; camino hasta donde el sargento estaba esperando.<br>&ndash;&iexcl;Sargento Hughes! &iquest;Por qu&eacute; no est&aacute; la m&aacute;quina en posici&oacute;n todav&iacute;a? Deber&iacute;a de haber tocado tierra hace diez minutos.<br>&ndash;Mis hombres est&aacute;n trabajando en ella, profesor.<br>&ndash;&iexcl;Los tiempos son cruciales, sargento! &ndash;el profesor le lanz&oacute; una mirada de odio desde detr&aacute;s de unas gafas de montura bronceada&ndash; Si no encendemos esta m&aacute;quina en el momento exacto del equinoccio primaveral&hellip;<br>&ndash;Soy muy consciente de ello, se&ntilde;or &ndash;dijo el sargento con firmeza&ndash;. Pero las condiciones terrestres han significado que ha llevado ligeramente m&aacute;s de lo que anticipamos para conseguir el control del veh&iacute;culo. He reforzado con hombres extra para superar el tiempo perdido. Y ha habido una contingencia de quince minutos.<br>El profesor hizo un sonido desagradable al aclararse la garganta, y respir&oacute; hondo.<br>&ndash;Lamento ser tan terco, sargento. Me doy cuenta de que lo est&aacute;is haciendo lo mejor que pod&eacute;is bajo condiciones dif&iacute;ciles.<br>&ndash;&iquest;Le gustar&iacute;a comprobar los controles, se&ntilde;or? &ndash;Hughes se&ntilde;al&oacute; a un gran veh&iacute;culo gris aparcado a unos pocos cientos de metros del c&iacute;rculo. <br>El cient&iacute;fico asinti&oacute; y los dos hombres comenzaron a abrirse camino a trav&eacute;s de la hierba h&uacute;meda.<br>&ndash;Entiendo que el equipo fue m&aacute;s pesado de lo que hab&iacute;as esperado.<br>&ndash;Considerablemente. No ten&iacute;amos nada lo bastante grande como para moverlo, nada m&aacute;s que unos tractores locales, y no quer&iacute;a involucrar a civiles a menos que fuera absolutamente necesario. Al final hemos usado un Matador convertido de los chicos de la RAF en Lyneham. <br>Los dos hombres se apartaron cuando un soldado pas&oacute; corriendo a su lado, desplegando un grueso cable de un tambor. <br>&ndash;&iquest;D&oacute;nde est&aacute;n los civiles, por cierto? &ndash;pregunt&oacute; el profesor&ndash; No he visto a nadie.<br>&ndash;Evacuados hasta Chippenham. Hemos dejado que los de Inteligencia Militar traten con los detalles y la historia de tapadera. Y buena suerte para ellos, porque los locales son muy dif&iacute;ciles. <br>&ndash;Nos lo agradecer&aacute;n ma&ntilde;ana, sargento. Ma&ntilde;ana a estas horas, los ojos del mundo entero estar&aacute;n en el pueblo de Ringstone. <br>El profesor alarg&oacute; la mano hasta el pomo de la puerta del veh&iacute;culo de control. Al hacerlo, el sargento Hughes se apresur&oacute; para detenerle.<br>&ndash;&iexcl;No, se&ntilde;or! &iexcl;No!<br>Fue demasiado tarde. La puerta se abri&oacute; de par en par y una brillante luz amarilla ilumin&oacute; el campo a su alrededor.<br><br>Cuando la luz del portal abierto ilumin&oacute; la escena ante ellos, Charlie Bevan lanz&oacute; un jadeo de incredulidad.<br>&ndash;&iexcl;Eso no es posible!<br>El Doctor se gir&oacute; para mirarle.<br>&ndash;&iquest;Qu&eacute;? &iquest;Qu&eacute; ocurre?<br>&ndash;Ese hombre&hellip;<br>&ndash;&iquest;El cient&iacute;fico?<br>&ndash;Doctor, &iexcl;s&eacute; qui&eacute;n es ese!<br>&ndash;Bien hecho, as&iacute; que sabes un poco de tu historia local.<br>&ndash;No, no lo entiendes. Le he conocido. Ha estado delante de m&iacute; hace menos de tres d&iacute;as. Ese es el propietario del complejo industrial de Ringstone. Es Jason Clearfield.<br><br></span></p></body></html>