<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c1"><span class="c0">CAP&Iacute;TULO DIECIOCHO<br>&ndash;&iquest;Buscando asilo? &ndash;los ojos del Doctor se entrecerraron incluso m&aacute;s&ndash; &iexcl;Estos son los Wyrresters! Salvajes, brutales, belicistas, sin ning&uacute;n reparo moral&hellip;<br>&ndash;&iexcl;Gebbron ha rechazado esa filosof&iacute;a!<br>El Doctor solt&oacute; una risotada.<br>&ndash;&iexcl;Un Wyrrester amante de la paz! Planeta tras planeta en la Vor&aacute;gine del Rey Furey ha sido desechado por su maquinaria militar. Sus especies son diezmadas.<br>&ndash;Y les ha llevado al borde de la extinci&oacute;n. Es cierto que su intento de invadir hace setenta a&ntilde;os era una operaci&oacute;n militar, pero Gebbron ha abandonado esa estrategia. &Eacute;l y sus compa&ntilde;eros cient&iacute;ficos solo quieren sobrevivir.<br>&ndash;&iquest;Hombre y Wyrrester viviendo lado a lado en armon&iacute;a?<br>Clearfield le lanz&oacute; una mirada de odio.<br>&ndash;Son nuestros superiores en todos los sentidos. Pueden guiar al hombre para conseguir su potencial completo. <br>&ndash;&iquest;Y t&uacute; est&aacute;s m&aacute;s que feliz de ayudarles a conseguir eso?<br>&ndash;Una vez est&eacute;n en el poder, el hombre comenzar&aacute; una nueva edad dorada de progreso cient&iacute;fico. &iexcl;Se merecen guiarnos!<br>&ndash;Y si crees eso entonces no necesito mi destornillador s&oacute;nico para saber que eres idiota &ndash;el Doctor neg&oacute; con la cabeza&ndash;. No es culpa tuya. El veneno que est&aacute; en tu sistema probablemente contenga un agente sugestivo, su versi&oacute;n de la escopolamina que has estado usando para controlar a la gente del pueblo. Has sido parte del plan B de Gebbron desde el principio &ndash;&eacute;l abri&oacute; las aletas de la nariz&ndash;. Supongo que te habr&aacute;n prometido una posici&oacute;n de poder en este nuevo orden del mundo.<br>Clearfield no dijo nada. El Doctor simplemente asinti&oacute;.<br>&ndash;Eso pensaba. Otro traidor.<br>Clearfield se enderez&oacute;.<br>&ndash;Piensa lo que quieras, Doctor, te guste o no, si quieres ver a tu acompa&ntilde;ante de nuevo, entonces no tienes m&aacute;s opci&oacute;n que ayudarme.<br>&ndash;S&iacute; &ndash;el Doctor sonri&oacute; l&uacute;gubremente&ndash;. Lo s&eacute;.<br><br>&ndash;Muy bien, soldado Hawkins, situaci&oacute;n entendida. Pero quiero actualizaciones regulares. Y me refiero a regulares. Corto y cambio.<br>Gebbron observ&oacute; al soldado con cuidado al acabar de hacer su informe a sus superiores. Clearfield hab&iacute;a estado torpe en sus intentos de subterfugio. Hab&iacute;a una fuerza militar obviamente considerable por all&iacute; cerca. El primer curso de acci&oacute;n ser&iacute;a neutralizar esa fuerza. Necesitaba dec&iacute;rselo al general Legriss.<br>Hubo un repentino tir&oacute;n en la ropa que Clara llevaba alrededor de sus piernas. Gebbron se gir&oacute; para ver al joven ni&ntilde;o humano de pie junto a ella. Retrocedi&oacute; con desagrado ante su toque.<br>&ndash;&iquest;Qu&eacute;? &ndash;le espet&oacute;.<br>&ndash;El oficial Bevan dice que eres amiga del Doctor. Que eres su ayudante o algo.<br>&ndash;&iquest;Y qu&eacute;?<br>&ndash;&iquest;Sabes d&oacute;nde est&aacute;? &ndash;el ni&ntilde;o obviamente estaba molesto por algo&ndash; Necesito hablar con &eacute;l. Es importante.<br>Gebbron estaba a punto de deshacerse del ni&ntilde;o, pero entonces vacil&oacute;. Si aquella criatura ten&iacute;a algo importante para el Doctor entonces quiz&aacute; fuera relevante.<br>&ndash;&iquest;Es algo que me puedas decir? &ndash;hizo todo lo que pudo para sonar amistoso y reafirmante, intentando apartar la repulsi&oacute;n de su voz.<br>&ndash;Te lo mostrar&eacute;. Vamos.<br>Gebbron se levant&oacute; y sigui&oacute; al ni&ntilde;o hasta la puerta trasera del edificio. Cuando el ni&ntilde;o la abri&oacute; y le indic&oacute; que le siguiera, Gebbron se permiti&oacute; una sonrisa de satisfacci&oacute;n. Aquello pod&iacute;a funcionar mejor de lo que hab&iacute;a pensado. Una oportunidad de deshacerse de aquel humano en privado. <br>Comprobando que ninguno de los dem&aacute;s les hab&iacute;a visto partir, sigui&oacute; al ni&ntilde;o hasta la verja en la parte trasera de la propiedad. De nuevo, se encontr&oacute; sorprendido de la insistencia humana de rodearse de futilidades. Si tan solo supieran lo que era compartir cada cent&iacute;metro de tu espacio con docenas y docenas de compa&ntilde;eros&hellip;<br>El ni&ntilde;o estaba apartando el follaje a un lado del camino. Gebbron se tens&oacute;. Una vez el ni&ntilde;o le hubiera dicho lo que era que sab&iacute;a, su muerte necesitaba ser presta, y hecha de tal manera que causase el m&aacute;ximo p&aacute;nico entre los otros.<br>Se movi&oacute; hacia el ni&ntilde;o, luego vio la cosa que estaba esforz&aacute;ndose en descubrir y se detuvo, apenas incapaz de creer a sus ojos.<br>Los s&iacute;mbolos antiguos en la roca eran inconfundibles. La forma de abrir el portal del propio mundo de Gebbron hab&iacute;a estado en aquel lugar todo aquel tiempo. Gebbron ech&oacute; atr&aacute;s su cabeza y rugi&oacute; con una risa exultante.<br>Despu&eacute;s de setenta a&ntilde;os asumiendo que hab&iacute;a estado destruida, all&iacute; estaba la piedra desaparecida del c&iacute;rculo.<br><br>Cuando la anticuada motocicleta y su sidecar rugieron a lo largo de la carretera de campo que llevaba al complejo industrial, el cabo Palmer, sentado en el sidecar con dos de las armas antitanque descansando ante &eacute;l, se gir&oacute; hacia el capit&aacute;n Wilson con una sonrisa.<br>&ndash;Igual que en Indiana Jones y la &Uacute;ltima Cruzada, &iquest;eh, capit&aacute;n? &ndash;grit&oacute; &eacute;l.<br>Wilson, se aferraba tensamente al asiento trasero de la Norton. Dobby Palmer era un verdadero fan de las pel&iacute;culas.<br>&ndash;&iexcl;Personalmente, siempre he preferido La gran evasi&oacute;n! &nbsp;&ndash;le respondi&oacute; a gritos.<br>&ndash;Bueno, ser&iacute;a mejor que Arnopp no intentara saltar ninguna verja en este mont&oacute;n de chatarra vieja.<br>Antes de que Wilson siquiera tuviera la oportunidad de responder, algo enorme salt&oacute; desde el seto junto a la carretera, chocando contra el sidecar y enviando a la motocicleta derrapando de lado &nbsp;a estrellarse contra el campo adyacente. Lanzado por el impacto, el capit&aacute;n Wilson golpe&oacute; el suelo, sin aliento.<br>Se puso en pie para ver la enorme silueta con caparaz&oacute;n del escarabajo irrumpir del seto, aterrizando justo donde la moto estaba tumbada de lado. Wilson pudo ver a Arnopp y a Palmer peleando para liberarse.<br>Alzando su rifle a su hombro, Wilson dispar&oacute;, con las balas perforantes estallando contra el caparaz&oacute;n del escarabajo. Chillando de dolor, se gir&oacute; para mirarle dando a los dos hombres en el veh&iacute;culo el tiempo que necesitaban para huir a gatas.<br>Consciente de que el enorme insecto estaba ahora acerc&aacute;ndosele, Wilson comenz&oacute; a retroceder, todav&iacute;a disparando tiros cortos y controlados. A pesar del da&ntilde;o que estaba causando, no parec&iacute;a estar frenando al monstruo. Concentr&aacute;ndose en su objetivo, y no donde pon&iacute;a los pies, Wilson dej&oacute; que su pierna izquierda abriera camino bajo &eacute;l cuando pis&oacute; una madriguera de conejos.<br>Se estrell&oacute; contra el suelo, con el dolor subi&eacute;ndole por la pierna cuando su tobillo se gir&oacute; de forma extra&ntilde;a. Cuando la criatura aprovech&oacute; su oportunidad y aceler&oacute; hacia adelante para atacar, el capit&aacute;n Wilson pens&oacute; en lo rid&iacute;culo que era que un hombre estuviera a punto de ser aplastado por un escarabajo.<br>La criatura estaba casi encima de &eacute;l cuando se detuvo, chillando alarmada. Cuando comenz&oacute; a retroceder, Wilson comenz&oacute; a mover su pie. Entonces fue consciente de una sombra cayendo sobre &eacute;l, y unas piernas cubiertas de pelo plant&aacute;ndose en la hierba a cada lado suyo.<br>Levant&oacute; la mirada con terror para ver el ancho abdomen de la ara&ntilde;a cerni&eacute;ndose en el cielo. Se congel&oacute;, apretando su cuerpo contra la hierba a medida que la ara&ntilde;a se acercaba, silbando con furia al escarabajo que estaba intentando robarle su presa.<br>Los dos monstruos enormes se midieron el uno al otro dando vueltas durante un momento, entonces, en un borr&oacute;n de movimiento, la ara&ntilde;a atac&oacute;. Wilson se esforz&oacute; para apartarse cuando los dos insectos chocaron, sus gritos resonando por el campo brit&aacute;nico. Ya debilitado por el da&ntilde;o causado por los perforantes tiros, el escarabajo choc&oacute; contra el suelo, y la ara&ntilde;a se abalanz&oacute; para hundir sus colmillos en la carne de su cabeza.<br>Apretando sus dientes para evitar el dolor en su pierna, Wilson se impuls&oacute; para ponerse en pie y corri&oacute;. En la distancia pudo ver a Arnopp y a Palmer arrodill&aacute;ndose junto a la moto y sus ojos se abrieron de par en par cuando vio una silueta familiar siendo colocada sobre el hombro de Arnopp. Momentos m&aacute;s tarde hubo el ahogado chasquido de un misil antitanque port&aacute;til siendo disparado.<br>Wilson se lanz&oacute; hacia adelante en la hierba, con las manos cubriendo su cabeza cuando el misil impact&oacute; en su objetivo y el escarabajo explot&oacute; en una nube de caparaz&oacute;n y v&iacute;sceras. Cuando los vol&aacute;tiles qu&iacute;micos en su abdomen se mezclaron, hubo otra explosi&oacute;n, y un &aacute;cido hirviente sali&oacute; disparado con efecto devastador. <br>Golpeada por la toda la fuerza del spray c&aacute;ustico, la ara&ntilde;a retrocedi&oacute;, con las piernas sacudi&eacute;ndose salvajemente. En pocos segundos no era nada m&aacute;s que un mont&oacute;n malformado de carne humeante silbando en voz baja en la hierba alta.<br>Wilson se puso en pie mientras Arnopp y Palmer corrieron hasta &eacute;l. La nariz de Arnopp se arrug&oacute; en desagrado cuando observ&oacute; los destrozados restos de dos insectos enormes.<br>&ndash;Nunca me gustaron los bichos.<br><br>&ndash;Soldado Hawkins, se&ntilde;orita Drabble, ser&aacute; mejor que vengan y vean esto.<br>Robin Sanford estaba observando preocupadamente a trav&eacute;s de las cortinas en su habitaci&oacute;n delantera hacia la luz del atardecer que r&aacute;pidamente oscurec&iacute;a. Los otros se le unieron, y Angela profiri&oacute; un jadeo cuando vio lo que se acercaba.<br>&ndash;&iquest;Qu&eacute; demonios es eso? &ndash;murmur&oacute; Hawkins.<br>Parec&iacute;a como si todo el pueblo entero estuviera andando hacia ellos: hombres, mujeres, ni&ntilde;os, todos marchando al un&iacute;sono por la estrecha carretera, sus caras pesadas e impasibles, sus brazos colgando vagamente a sus lados. <br>Subiendo su rifle, Hawkins sali&oacute; corriendo de la habitaci&oacute;n.<br>&ndash;&iexcl;Qu&eacute;dense aqu&iacute;!<br>Angela corri&oacute; tras &eacute;l.<br>&ndash;&iexcl;Soldado Hawkins, espere!<br>Ella atrap&oacute; al soldado fuera de la casa. Ten&iacute;a el rifle sobre su hombro, cubriendo a los vecinos zombis mientras paseaban silenciosamente por el patio. Angela pudo ver caras que reconoc&iacute;a: Simon George, Emily Nichols, incluso Gabby, todav&iacute;a agarrando a su hijo contra su pecho.<br>&ndash;&iexcl;No puede disparar a esa gente! &iexcl;No puede!<br>&ndash;S&iacute;, bueno, usted y yo sabemos eso, pero quiz&aacute; ellos no.<br>Levant&oacute; el ca&ntilde;&oacute;n del rifle de asalto y Angela cubri&oacute; sus o&iacute;dos cuando dispar&oacute; un r&aacute;pido tiro por encima de las cabezas de la multitud que se acercaba.<br>&ndash;&iexcl;Quiero que todo el mundo se detenga donde est&eacute;! &iexcl;Ahora mismo!<br>Para alivio de Angela, la multitud fren&oacute; en seco.<br>&ndash;De acuerdo &ndash;Hawkins respiraba fuerte&ndash;. Eso est&aacute; bien. Ahora, &iquest;cu&aacute;l de vosotros me va a decir qu&eacute; demonios est&aacute; pasando?<br>&ndash;Soldado&hellip; &ndash;la temblorosa voz de Robin son&oacute; en el umbral&ndash; Creo que puedes estar mirando en la direcci&oacute;n equivocada para eso.<br>Hawkins y Angela se giraron. Robin estaba de pie en el umbral, pero era Clara lo que le llamaba la atenci&oacute;n. Con ojos salvajes con una intensidad animal, estaba agarrando a Kevin Alperton por el cogote, pr&aacute;cticamente alzando al chico por los aires. <br>&ndash;&iquest;Clara? &ndash;Angela comenz&oacute; a moverse hacia ella&ndash; &iquest;Qu&eacute; demonios&hellip;?<br>&ndash;&iexcl;Quedaos quietos! &ndash;Clara escupi&oacute; las palabras&ndash; &iexcl;Da otro paso y el ni&ntilde;o humano morir&aacute;!<br>&ndash;&iquest;El ni&ntilde;o humano? &ndash;Hawkins zarande&oacute; el rifle de un lado a otro, incierto de si mantenerlo apuntado a la multitud misteriosamente silenciosa o a la situaci&oacute;n desarroll&aacute;ndose ante &eacute;l&ndash; &iquest;Qu&eacute; demonios significa eso?<br>Angela la observ&oacute; con tristeza, de repente sabiendo qu&eacute; le hab&iacute;a pasado a su amiga en el c&iacute;rculo.<br>&ndash;Pero t&uacute; no eres Clara, &iquest;verdad? No por dentro. T&uacute; eres uno de ellos.<br>&ndash;&iexcl;Exacto! &ndash;apret&oacute; el cuello de Kevin, haci&eacute;ndole gritar de dolor&ndash; &iexcl;Ahora, baja el arma!<br>Sin otra opci&oacute;n, el soldado Hawkins hizo lo que se le dijo. De inmediato, la multitud se adelant&oacute;, agarr&aacute;ndole a &eacute;l y a Angela por los brazos.<br>&ndash;&iquest;Qui&eacute;n eres? &ndash;pregunt&oacute; Angela, peleando por liberarse del agarre de la gente que una vez hab&iacute;a llamado amigos suyos&ndash; &iquest;Qu&eacute; es lo que quieres?<br>&ndash;Soy Gebbron, cient&iacute;fico jefe de la brigada cient&iacute;fica Wyrrester &ndash;la cosa controlando el cuerpo de Clara puso una sonrisa horrible&ndash;. Y pronto aprender&eacute;is a quererme como vuestro l&iacute;der.<br><br></span></p></body></html>