<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c2"><span class="c0">CAP&Iacute;TULO DIEZ<br>Clara observ&oacute; al hombre cuidadosamente cuando dio un paso dentro del c&iacute;rculo, intentando no mostrar lo compungida que estaba por la m&aacute;scara que llevaba. Hecha de un material pl&aacute;stico blanco semitransl&uacute;cido, le encajaba perfectamente sobre su cara, cubriendo completamente el lado izquierdo de su cara, y siguiendo por debajo del cuello de su camisa. La piel visible en los bordes de la m&aacute;scara estaba roja y arrugada y, aunque solo era visible a trav&eacute;s del material transl&uacute;cido, pudo distinguir unos patrones oscuros y torcidos. La mano izquierda estaba enfundada en un guante de cuero negro. Como todo en &eacute;l, apestaba a caro. <br>&ndash;Bonito traje &ndash;dijo Clara, intentando recuperar un poco de compostura.<br>&ndash;Gracias &ndash;la m&aacute;scara oscurec&iacute;a a medias la sonrisa que el hombre le dedic&oacute;, pero Clara pudo decir que no ten&iacute;a calidez. Alarg&oacute; una mano hacia &eacute;l.<br>&ndash;Soy Clara. <br>Clearfield ignor&oacute; su mano ofrecida, manteniendo la pistola apunt&aacute;ndoles. <br>&ndash;S&eacute; qui&eacute;n es usted, se&ntilde;orita Oswald. He hecho una comprobaci&oacute;n a fondo en cuanto aparecieron en nuestras c&aacute;maras de seguridad.<br>Clara baj&oacute; su mano.<br>&ndash;Por supuesto que lo hiciste.<br>&ndash;Usted es una mujer muy sorprendente. Evitando los insectos en el pueblo, irrumpiendo aqu&iacute; con tal facilidad, enviando a mis colegas en una salvaje persecuci&oacute;n de gansos.<br>&ndash;&iquest;Colegas? &ndash;Angela solt&oacute; una risotada de iron&iacute;a&ndash; &iquest;No querr&aacute;s decir esclavos?<br>&ndash;Por favor &ndash;Clearfield se estremeci&oacute; teatralmente&ndash;. &lsquo;Esclavos&rsquo; es una palabra muy desagradable.<br>&ndash;Igual que nazi &ndash;dijo Clara, mirando acusadoramente a la esv&aacute;stica que decoraba el lado de la m&aacute;quina con forma de campana&ndash;. &iquest;Un recuerdo de la guerra o una herencia familiar?<br>&ndash;Si cree que tengo alguna simpat&iacute;a con los nazis o por cualquiera de sus ideales, entonces est&aacute; usted muy equivocada &ndash;dijo Clearfield, endureciendo la voz.<br>&ndash;&iquest;As&iacute; que los atav&iacute;os del Tercer Reich son solo una moda? &iquest;Una decisi&oacute;n decorativa? &ndash;se pase&oacute; hasta la m&aacute;quina, frot&aacute;ndose la barbilla con la mano&ndash; No estoy tan segura, el rojo y el negro son tan del a&ntilde;o pasado&hellip; <br>&ndash;No intente pretender que es usted est&uacute;pida, se&ntilde;orita Oswald &ndash;le espet&oacute; Clearfield&ndash;. Puede que no apruebe a los nazis y su enfermizo r&eacute;gimen, pero estoy m&aacute;s que contento para, como los americanos en los a&ntilde;os posteriores a la Guerra, apartar mis escr&uacute;pulos a un lado para poder tomar ventaja de su experiencia cient&iacute;fica. <br>&ndash;De acuerdo. As&iacute; que eres fan&aacute;tico de la ingenier&iacute;a alemana.<br>&ndash;Un ejemplo muy espec&iacute;fico de la ingenier&iacute;a alemana. Solo se construyeron dos de estos. Uno fue destruido, hace mucho tiempo. El otro&hellip; &ndash;Clearfield coloc&oacute; una mano enguantada en la m&aacute;quina, acariciando la superficie gentilmente&ndash; El otro ha llevado a&ntilde;os de investigaci&oacute;n y mucho dinero el rastrearlo.<br>&ndash;As&iacute; que se construy&oacute; durante la guerra &ndash;Angela observ&oacute; c&oacute;mo Clara caminaba a su alrededor lentamente&ndash;. &iquest;Qu&eacute; es lo que hace?<br>&ndash;Es un portal.<br>&ndash;&iquest;Un portal?<br>&ndash;A otro mundo.<br>Angela solt&oacute; una risa nerviosa.<br>&ndash;Tienes que estar de broma&hellip;<br>Clara le lanz&oacute; una mirada r&aacute;pida.<br>&ndash;Angela&hellip;<br>&ndash;Interesante&hellip; &ndash;Clearfield observ&oacute; a Clara con cuidado&ndash; Ese concepto no la sorprende para nada.<br>&ndash;&iexcl;Est&aacute;s gastando tu tiempo, Clearfield!<br>La voz que reson&oacute; por el cavernoso espacio era baja y sibilante, un silbido h&uacute;medo y burbujeante que hizo que la piel de Clara se pusiera de gallina.<br>&ndash;S&iacute;, por supuesto &ndash;se contrajo Clearfield de inmediato&ndash;. Lo lamento.<br>Clara le observ&oacute; aterrorizada.<br>&ndash;&iquest;Qu&eacute; ha sido eso?<br>Clearfield respir&oacute; hondo.<br>&ndash;Eso, se&ntilde;orita Oswald, es la voz de los Wyrresters.<br><br>&ndash;&iquest;Alien&iacute;genas? &ndash;Charlie mir&oacute; a Robin con incredulidad&ndash; &iquest;Alien&iacute;genas de otro planeta?<br>&ndash;&iexcl;Guay! &ndash;los ojos de Kevin brillaban con emoci&oacute;n&ndash; Me gustar&iacute;a que contara esa historia cuando venga a hablarnos al colegio.<br>&ndash;&iexcl;Callaos, vosotros dos! &ndash;el Doctor se apoy&oacute; sobre la mesa con avidez&ndash; &iquest;Qu&eacute; pas&oacute; cuando encendisteis la m&aacute;quina? &iquest;Qu&eacute; fue lo que cruz&oacute;?<br>&ndash;Algo&hellip; horrible &ndash;las manos le temblaban por el recuerdo, Robin tom&oacute; un sorbo del t&eacute;, escupi&eacute;ndoselo sobre la camisa.<br>&ndash;&iexcl;Descr&iacute;balo, hombre! <br>&ndash;Enorme&hellip; salvaje&hellip; &iexcl;Nunca tuvimos elecci&oacute;n!<br>&ndash;&iexcl;Tengo que saberlo!<br>Los ojos de Robin se abrieron de repente cuando el Doctor se inclin&oacute; hacia adelante.<br>&ndash;Oh, Dios m&iacute;o&hellip; eres t&uacute;&hellip;<br>La taza resbal&oacute; de los dedos de Robin, rompi&eacute;ndose sobre las baldosas. Agarr&aacute;ndose el pecho se lanz&oacute; hacia uno de los armaritos de la cocina, buscando un bote de pastillas. Charlie se levant&oacute; de la silla y se apresur&oacute; para ayudarle.<br>&ndash;&iexcl;D&eacute;jale en paz! &iexcl;Vas a hacer que le d&eacute; un ataque al coraz&oacute;n! &ndash;tom&oacute; varias de las pastillas blancas de la mano de Robin y llen&oacute; un vaso de agua del grifo.<br>Robin lo tom&oacute; agradecido, recost&aacute;ndose sobre su silla y trag&aacute;ndose las pastillas, con sus ojos sin apartarlos del Doctor. El Doctor se hab&iacute;a levantado de la silla y estaba pase&aacute;ndose por su cocina. <br>&ndash;&iexcl;Tengo que saber la especie! &iexcl;El planeta de origen! &ndash;se detuvo, con sus ojos cerr&aacute;ndose cuando se le ocurri&oacute; algo&ndash; No hay elecci&oacute;n &ndash;murmur&oacute; para s&iacute;. Gir&oacute; su cara para mirar a Robin&ndash;. &iquest;Puedes recordar la fecha? &nbsp;&iquest;La fecha exacta en la que pas&oacute;?<br>Robin le mir&oacute;, con la incredulidad en su cara p&aacute;lida.<br>&ndash;El veintiuno de marzo de 1944. Es dif&iacute;cil olvidar el d&iacute;a en el que todos tus amigos murieron.<br>&ndash;El equinoccio primaveral&hellip; &ndash;el Doctor le lanz&oacute; una mirada r&aacute;pida al calendario que colgaba de la pared&ndash; Y no puede ser una coincidencia que hoy tambi&eacute;n sea el equinoccio. Es hacia d&oacute;nde va todo esto&hellip; &ndash;se gir&oacute; hacia Charlie Bevan&ndash; Tenemos que llegar a mi TARDIS, ahora mismo.<br>El polic&iacute;a le mir&oacute;, sin comprender.<br>&ndash;Una cabina azul &ndash;explic&oacute; el Doctor&ndash;. En el otro lado del pueblo&hellip;<br>Charlie no estaba escuchando, en vez de eso estaba mirando por encima del hombro del Doctor, con sus ojos abri&eacute;ndose de par en par.<br>&ndash;No creo que vaya a ser posible en este momento.<br>El Doctor se gir&oacute; para ver un enorme bulto gris arrastr&aacute;ndose lentamente por la ventana de la cocina. Con un impacto, la ventana de la cocina se hizo astillas hacia dentro y una enorme pata entr&oacute; en la habitaci&oacute;n.<br>Los disparos y los gritos hab&iacute;an llamado su atenci&oacute;n. La ara&ntilde;a les hab&iacute;a encontrado.<br><br>El capit&aacute;n Wilson estaba sentado en silencio mientras el Land Rover aceleraba a trav&eacute;s de los estrechos caminos de campo. Hab&iacute;a tenido mucho que comprender durante los &uacute;ltimos quince minutos. S&uacute;per armas nazis, experimentos secretos durante la Guerra. Una invasi&oacute;n alien&iacute;gena en Ringstone, &iexcl;por el amor de Dios! Pero fueron las noticias que le siguieron lo que le hab&iacute;a asustado de verdad.<br>Le hab&iacute;a confundido tanto que no entend&iacute;a por qu&eacute; no hab&iacute;an hecho un esfuerzo coordinado para irrumpir en el per&iacute;metro. Con el escarabajo gigante o no, estaba seguro de que con el Spartan, y un poco del insecticida experimental que hab&iacute;a tra&iacute;do desde el cuartel de Warminster, tendr&iacute;an pocos problemas asegur&aacute;ndose una posici&oacute;n dentro del pueblo con facilidad relativa.<br>El coronel le hab&iacute;a dejado claro por qu&eacute; no.<br>Dickinson hab&iacute;a recibido &oacute;rdenes directas desde la base de mandos que si el aparato Campana se encontraba operativo en Ringstone, entonces deb&iacute;a evacuar la zona, hacer retroceder a sus hombres y pedir refuerzos a&eacute;reos. Un impacto nuclear estaba fuera de cuesti&oacute;n, pero el permiso hab&iacute;a sido dado para desplegar la &uacute;ltima generaci&oacute;n de armas t&aacute;cticas termob&aacute;ricas.<br>Un helic&oacute;ptero de ataque apache ya estaba siendo preparado en Andover y le estaban colocando la nueva variante de misiles Hellfire AGM-114N. Un sudor fr&iacute;o le recorr&iacute;a el cuello al capit&aacute;n Wilson. Hab&iacute;a visto de primera mano los efectos que una de esas armas pod&iacute;a provocar. Los efectos de detonar dos de ellas sobre un pueblo como Ringstone&hellip;<br>Se consol&oacute; con el hecho de que para cualquiera atrapado dentro del per&iacute;metro al menos ser&iacute;a r&aacute;pido.<br>El Land Rover fren&oacute; en seco, y Wilson sigui&oacute; al coronel hasta un &aacute;rea de descanso que ten&iacute;a una vista elevada de la parte meridional de Ringstone. Una brigada estaba atareada a lo largo de la baja valla de madera que corr&iacute;a por el borde de la carretera, con su atenci&oacute;n concentrada en algo sucediendo en los campos de debajo. Wilson se alegr&oacute; al ver que el soldado Arnopp estaba entre ellos. El coronel tambi&eacute;n le vio.<br>&ndash;Me alegra verle en pie, soldado. &iquest;C&oacute;mo va la pierna?<br>Arnopp salud&oacute; enderezadamente.<br>&ndash;Soport&aacute;ndolo, se&ntilde;or. Dobby, quiero decir, el cabo Palmer, me la ha arreglado bastante bien.<br>El coronel asinti&oacute; con aprobaci&oacute;n. Wilson dio un paso adelante y se asom&oacute; por encima de la valla hacia la granja que se hallaba en los campos por debajo de ellos.<br>&ndash;&iquest;Qu&eacute; tenemos aqu&iacute;, soldado?<br>&ndash;Se oyeron tiros hace diez minutos, se&ntilde;or. Se vieron civiles en la granja ah&iacute; abajo. Entonces apareci&oacute; el bicho &ndash;le pas&oacute; a Wilson un par de binoculares&ndash;. En el tejado. <br>Apoyando sus codos sobre la valla de madera, Wilson ajust&oacute; el enfoque. La enorme ara&ntilde;a estaba aferrada sobre el tejado del extremo alejado de la granja, con largas patas peludas introduci&eacute;ndose en las ventanas y puertas mientras intentaba entrar. <br>&ndash;Y cre&iacute;a que las ara&ntilde;as camello iraqu&iacute;es eran malas &ndash;murmur&oacute; &eacute;l.<br>Se enderez&oacute;, pas&aacute;ndole los binoculares al coronel. Al hacerlo, otro tiro reson&oacute; por los campos. De inmediato cada uno de los soldados alz&oacute; sus armas anticip&aacute;ndose. Hubo un grito desgarrador de dolor y furia que ven&iacute;a de la ara&ntilde;a y esta retrocedi&oacute; de un salto, mandando losas del tejado contra el patio de baldosas. Entonces, enfurecida por las cosas del interior del edificio que le hab&iacute;an herido, comenz&oacute; a golpear el edificio con sus patas delanteras.<br>&ndash;Creo que deber&iacute;amos darle una manita a quienquiera que se halle en su interior, &iquest;no cree, capit&aacute;n? &ndash;dijo el coronel Dickinson. <br>&ndash;S&iacute;, se&ntilde;or &ndash;encantado de tener finalmente una oportunidad de herir al enemigo decentemente, Wilson se gir&oacute; hacia el soldado Arnopp&ndash;. Soldado, parece justo que usted sea el encargado de hacer los honores. La ara&ntilde;a del tejado. Dispare a voluntad.<br>&ndash;Gracias, se&ntilde;or &ndash;Arnopp le sonri&oacute;. Dando un paso adelante, llev&oacute; su rifle de asalto SA80 hasta su hombro y bizque&oacute; en la mira. Segundos m&aacute;s tarde, disparos semiautom&aacute;ticos resonaron en el tard&iacute;o aire matutino cuando Arnopp solt&oacute; un granizo de balas a la ara&ntilde;a.<br><br>El Doctor, Charlie, Robin y Kevin se hundieron en busca de cobertura cuando la ara&ntilde;a se remov&iacute;a fuera de la ventana, enviando esquirlas de cristal y astillas de madera hacia los aires. Charlie se pele&oacute; para hacer que la escopeta volviera a disparar, pero antes de que pudiera accionarla hubo un lejano resonar de fuegos de rifle, y la granja se estremeci&oacute; cuando las antiguas paredes recibieron el impacto de los cartuchos de alta velocidad. La ara&ntilde;a cay&oacute; gritando de dolor. El Doctor se puso en pie.<br>&ndash;&iexcl;Eso es! &iexcl;Esta es la &uacute;nica oportunidad que vamos a tener!<br>Entre Charlie y el Doctor pusieron a Robin en pie, apart&aacute;ndole de la cocina y yendo hacia la puerta principal. <br>&ndash;No, esperad&hellip; mis pastillas. Necesito mis pastillas.<br>Kevin retrocedi&oacute; hasta la cocina y agarr&oacute; el bote de pastillas del anciano entre el destrozo del suelo. Mientras Robin se apoyaba sobre el pasamanos en busca de apoyo, Kevin corri&oacute; de vuelta y le pas&oacute; el bote.<br>&ndash;Gracias, chaval &ndash;Robin mir&oacute; hasta el Doctor&ndash;. Dejad al chico conmigo. Vosotros dos espantad a esa cosa.<br>El Doctor no dijo nada, con su mente sopesando todas las alternativas.<br>&ndash;Ambos sabemos que solo voy a ralentizaros &ndash;insisti&oacute; Robin&ndash;. Una vez se haya ido, podemos montar una barricada en las ventanas, asegurar este lugar. Necesit&aacute;is iros.<br>El Doctor asinti&oacute;.<br>&ndash;No va a ser distra&iacute;da durante mucho rato, y a pie vamos a ser un objetivo c&oacute;modo. &iexcl;Si vamos a alejarla de aqu&iacute;, necesitamos alg&uacute;n tipo de transporte!<br>Robin se apoy&oacute; sobre el perchero junto a la puerta y rebusc&oacute; en el bolsillo de una chaqueta Barbour manchada por el barro.<br>&ndash;&iquest;Sabes ir en moto? &ndash;pregunt&oacute; &eacute;l, levantando un manojo de llaves.<br>El Doctor las agarr&oacute; agradecido.<br>&ndash;&iexcl;S&iacute;! &ndash;su cara palideci&oacute; al momento&ndash; &iexcl;No! Eso creo. Quiz&aacute;s &ndash;mir&oacute; furiosamente a Robin, como si la confusi&oacute;n fuera, de alguna manera, culpa suya&ndash;. &iexcl;No lo s&eacute;! Todav&iacute;a no he tenido una oportunidad decente de averiguar qu&eacute; puede hacer este cuerpo.<br>Robin le mir&oacute; como si estuviera loco.<br>&ndash;Yo s&iacute; &ndash;dijo Charlie Bevan en voz baja&ndash;. Entrenamiento policial b&aacute;sico. <br>El Doctor le mir&oacute; con compostura.<br>&ndash;&iquest;Est&aacute;s seguro?<br>Charlie se encogi&oacute; de hombros.<br>&ndash;Necesitas llegar a esa TARDIS tuya. Una moto es la forma m&aacute;s r&aacute;pida de llegar all&iacute;.<br>El Doctor le lanz&oacute; las llaves.<br>&ndash;Buen hombre &ndash;abri&oacute; la puerta de par en par&ndash;. V&aacute;monos. <br><br>&ndash;&iexcl;Capit&aacute;n, tenemos civiles en abierto!<br>&ndash;&iexcl;Cese el fuego, soldado! &ndash;Wilson le arranc&oacute; los binoculares y r&aacute;pidamente localiz&oacute; a las dos figuras corriendo hasta la puerta delantera. La ara&ntilde;a segu&iacute;a en la parte trasera de la casa, moment&aacute;neamente confusa por las balas de Arnopp.<br>Mientras Wilson observaba, las siluetas cruzaron el patio hasta uno de los edificios exteriores medio derruidos, uno de ellos toqueteando torpemente la cadena y el cerrojo que aseguraban las puertas de madera medio ca&iacute;das. La cadena cay&oacute; y las puertas se abrieron de par en par, y el chirrido de unos goznes antiguos se pudo o&iacute;r incluso desde la distancia. De inmediato, la ara&ntilde;a se tens&oacute;, obviamente alertada por el ruido. Con precauci&oacute;n, comenz&oacute; a arrastrarse sigilosamente alrededor de la granja, abri&eacute;ndose camino lentamente hasta el patio delantero.<br>&ndash;Vamos, vamos&hellip; &ndash;murmur&oacute; Wilson mientras observaba a los dos hombres desvaneci&eacute;ndose en la oscuridad del edificio. Fuera lo que fuera lo que estuvieran tramando, necesitaban hacerlo r&aacute;pidamente o iban a estar atrapados.<br>Durante lo que pareci&oacute; una eternidad no hubo m&aacute;s movimiento que el lento y sigiloso arrastre de la ara&ntilde;a. Entonces, de repente, hubo un fuerte rugido gorjeante desde el interior de un edificio y Wilson tuvo que contenerse de gritar de placer cuando una anticuada moto Norton Big 4 con su sidecar, todav&iacute;a con su verde oliva militar original, irrumpi&oacute; por las puertas abiertas. <br>Consciente de que su presa estaba en terreno abierto, la ara&ntilde;a se lanz&oacute; hacia adelante, movi&eacute;ndose a una velocidad terror&iacute;fica. <br>&ndash;&iexcl;Soldado! &ndash;grit&oacute; Wilson&ndash; &iexcl;Cubra a esos hombres!<br>El rifle de asalto de Arnopp rugi&oacute; con vida de nuevo, y las armas recorrieron el terreno de la granja, deteniendo la ara&ntilde;a en seco.<br>Esa vacilaci&oacute;n era todo lo que los dos hombres de la moto necesitaban. Con los neum&aacute;ticos chirriando sobre los adoquines, las poderosas v&aacute;lvulas del motor enviaron la Norton acelerando a trav&eacute;s del patio y hasta la carretera del otro lado.<br>Berreando por furia y dolor, la ara&ntilde;a se desvaneci&oacute; hacia los &aacute;rboles, intentando alcanzar a su r&aacute;pidamente desaparecida presa. Wilson baj&oacute; sus binoculares y se gir&oacute; hacia uno de los soldados a la espera con una sonrisa de triunfo.<br>&ndash;Vaya a la estaci&oacute;n de comunicaci&oacute;n, soldado. &iexcl;Veamos si podemos averiguar hacia d&oacute;nde se dirigen esos dos!<br></span></p></body></html>