<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c1"><span class="c0">CAP&Iacute;TULO CATORCE<br>Desde la parte trasera del furg&oacute;n donde &eacute;l y el Doctor estaban presos, Charlie Bevan observ&oacute; con terror c&oacute;mo el enorme escorpi&oacute;n emergi&oacute; del c&iacute;rculo, con sus afiladas garras como cuchillas sacudiendo soldados y cient&iacute;ficos. Hubo un momento de sorprendido silencio y entonces el aire nocturno erupcion&oacute; con el sonido del tiroteo. <br>&ndash;&iquest;Qu&eacute; es? &ndash;la voz de Charlie estaba af&oacute;nica del puro terror.<br>La cara del Doctor era l&uacute;gubre.<br>&ndash;Un Wyrrester.<br>&ndash;&iquest;Un qu&eacute;?<br>&ndash;Un Wyrrester. Una especie mutante ar&aacute;cnida del planeta Typholchaktas en la Vor&aacute;gine del Rey Furey. Inteligentes, violentos y peligrosos.<br>Se gir&oacute; hacia los dos soldados que observaban boquiabiertos la batalla desarroll&aacute;ndose ante ellos.<br>&ndash;&iquest;No deber&iacute;ais estar vosotros dos ah&iacute; fuera intentando detenerlo?<br>Los soldados intercambiaron una breve mirada, obviamente inseguros de si dejar a los prisioneros sin vigilancia o no.<br>&ndash;&iexcl;Vuestros colegas est&aacute;n siendo masacrados! &ndash;les espet&oacute; el Doctor.<br>Los dos soldados salieron a tropezones del furg&oacute;n, descolg&aacute;ndose sus rifles mientras corr&iacute;an hacia el monstruo que chillaba. El Doctor asinti&oacute; satisfecho y se puso en pie. <br>&ndash;Bueno, eso evita la necesidad de inventarse un complicado plan de hu&iacute;da con mucha palabrer&iacute;a.<br>&ndash;&iquest;Van a ser capaces de detenerlo? &ndash;Charlie observ&oacute; c&oacute;mo los dos muchachos, no mucho mayores que unos ni&ntilde;os, la verdad, se lanzaban en la refriega.<br>&ndash;No &ndash;dijo el Doctor sin rodeos&ndash;. Ya has o&iacute;do la historia que Robin nos ha contado.<br>&ndash;As&iacute; que acabas de mandar a esos hombres a sus muertes.<br>&ndash;Esos hombres ya est&aacute;n muertos &ndash;dijo el Doctor, destacando lo obvio&ndash;. Por lo que a ti y a m&iacute; nos concierne, llevan muertos durante setenta a&ntilde;os. Nada que hagamos aqu&iacute; puede cambiar eso.<br>&ndash;&iquest;As&iacute; que eso es todo? &iquest;Les dejamos hacer y nos vamos a casa?<br>&ndash;No sin que recupere mi destornillador s&oacute;nico &ndash;dijo el Doctor, saltando desde la parte trasera del furg&oacute;n&ndash;. Espera aqu&iacute;.<br>Charlie de repente se sinti&oacute; muy asustado; no menos por el hombre que le hab&iacute;a empujado a trav&eacute;s del tiempo. Todo lo que quer&iacute;a era alejarse de &eacute;l todo lo posible, pero mientras observaba al Doctor abri&eacute;ndose camino a trav&eacute;s de la plaza supo que no ten&iacute;a m&aacute;s oportunidad que hacer lo que se le dijo si quer&iacute;a escapar de aquella pesadilla.<br><br>Clearfield se alej&oacute; a tientas del c&iacute;rculo, aterrorizado por lo que hab&iacute;a desatado. Si pod&iacute;a llegar al veh&iacute;culo de control, y de alguna manera pod&iacute;a revertir los ajustes de la Campana&hellip;<br>Fue enviado por los aires cuando algo afilado le golpe&oacute; duramente entre los omoplatos, y de repente fue consciente de una terrible sensaci&oacute;n de quemaz&oacute;n. Gritando con dolor intent&oacute; levantarse, pero algo le contuvo r&aacute;pidamente, aferr&aacute;ndole contra el suelo.<br>La ola de fuego se extendi&oacute; por su cuerpo hasta que no fue consciente de nada m&aacute;s. Finalmente, por suerte, la sensaci&oacute;n comenz&oacute; a ceder, y el punzante peso presionando su columna se levant&oacute;.<br>Gru&ntilde;endo por el esfuerzo, Clearfield rod&oacute; sobre su espalda, y se coloc&oacute; cara a cara con el monstruo que hab&iacute;a convocado.<br>A pesar del dolor, el cient&iacute;fico que hab&iacute;a en &eacute;l no pudo evitar sentirse fascinado. Si no fuera porque a primera vista la criatura ten&iacute;a un fascinante parecido a un escorpi&oacute;n terrestre, de cerca las diferencias se volv&iacute;an terror&iacute;ficamente visibles. La cara que le miraba desde arriba no era la de un simple animal, sino que brillaba con una fiera inteligencia alien&iacute;gena. Los ojos de color azabache parec&iacute;an mirar en su misma alma, y las mand&iacute;bulas temblaron cuando la criatura profiri&oacute; unas duras e indescifrables palabras alien&iacute;genas. <br>Riz&aacute;ndose muy por encima de la espalda de la criatura, la aguja en la punta de la cola segu&iacute;a goteando veneno, y dos enormes mand&iacute;bulas, inscritas, se dio cuenta, con los mismos patrones de remolino que en las piedras, se abrieron y cerraron lentamente mientras la criatura le escrutaba. <br>Hubo un fusilamiento de tiros de rifle y las balas rebotaron contra el caparaz&oacute;n del escorpi&oacute;n. Gir&oacute; para encararse a los soldados que se acercaban, silbando con desagrado. Con las garras abiertas, enviando a los hombres por los aires, brazos, piernas e incluso cabezas siendo seccionadas por la fuerza de los golpes.<br>Cuando el monstruo persigui&oacute; a sus atacantes campo a trav&eacute;s, Clearfield de repente fue consciente de una silueta acerc&aacute;ndose a trav&eacute;s de la lluvia. Cuando intent&oacute; concentrarse, se dio cuenta que era el hombre que hab&iacute;an atrapado antes en la sala de control. &iquest;C&oacute;mo se hab&iacute;a llamado antes?<br>&ndash;Doctor&hellip; &ndash;escupi&oacute; cuando el hombre se agach&oacute; sobre la hierba tras &eacute;l&ndash; Creo que esta visita a domicilio puede que haya llegado un poco tarde&hellip;<br>El Doctor no dijo nada, solo alarg&oacute; la mano y le quit&oacute; el tubo plateado que se hallaba en el bolsillo de la chaqueta de Clearfield.<br>&ndash;Ah &ndash;dijo el profesor con debilidad&ndash;. Ya veo.<br>El Doctor abri&oacute; el aparato de un golpe y lo hizo sonar ligeramente mientras lo pasaba por encima de la cabeza y el torso del profesor.<br>&ndash;&iquest;Y bien? &iquest;Sigue diciendo que soy un idiota?<br>El Doctor examin&oacute; las lecturas en su aparato.<br>&ndash;Tu sistema ha sido inundado con una poderosa neurotoxina alien&iacute;gena que est&aacute; haciendo reacci&oacute;n con el campo de energ&iacute;a residual dejada por la activaci&oacute;n de la Campana.<br>&ndash;&iquest;Qu&eacute; significa eso? &ndash;pregunt&oacute; Clearfield, tosiendo a medida que unos temblores comenzaban a sacudir su cuerpo&ndash; &iquest;Qu&eacute; me har&aacute;n?<br>&ndash;No lo s&eacute; &ndash;el Doctor se puso en pie&ndash;. Supongo que me lo dir&aacute;s en setenta a&ntilde;os.<br>&ndash;Espera&hellip; &ndash;Clearfield alarg&oacute; la mano febrilmente, ya incapaz de sentir cualquier sensaci&oacute;n en sus dedos&ndash; &iquest;No me ir&aacute;s a dejar aqu&iacute;?<br>&ndash;Lo siento &ndash;dijo el Doctor, meti&eacute;ndose el aparato en su propia chaqueta&ndash;. No hay nada que pueda hacer.<br>Entonces se gir&oacute; y se alej&oacute; lentamente.<br><br>Los soldados Sanford y Davies hab&iacute;an estado patrullando el per&iacute;metro del pueblo buscando m&aacute;s intrusos cuando la Campana se activ&oacute;. La onda de expansi&oacute;n casi les hab&iacute;a tumbado, y el brillo hab&iacute;a iluminado el campo circundante en kil&oacute;metros a la redonda. Era demasiado como para tener un complejo se&ntilde;uelo&hellip;<br>La cabeza de Sanford segu&iacute;a pitando por el ruido. Le sonri&oacute; al otro hombre.<br>&ndash;Supongo que es por lo que lo llaman la Campana.<br>Los dos comenzaron a volver a trav&eacute;s del pueblo cuando el ruido de un tiroteo irrumpi&oacute; en el h&uacute;medo aire nocturno. Luego hubo ruido de gritos. luego el ruido de algo m&aacute;s&hellip;<br>&ndash;&iquest;Qu&eacute; es eso, en el nombre de Dios? &ndash;la piel de Sanford se enfri&oacute; cuando un sangriento e inhumano grito reson&oacute; por el aire nocturno.<br>&ndash;Bueno, no vamos a descubrirlo qued&aacute;ndonos aqu&iacute; &ndash;el soldado Davies se descolg&oacute; su rifle Lee Enfield y lo desbloque&oacute;&ndash;. &iexcl;Vamos!<br>Corri&oacute; a trav&eacute;s de la lluvia. <br>&ndash;No, Davies, espera &ndash;maldiciendo, Sanford se descolg&oacute; su propio rifle y comenz&oacute; a correr tras &eacute;l. Al hacerlo un repentino dolor punzante le fren&oacute; en seco. Se aferr&oacute; al pecho cuando la familiar sensaci&oacute;n de enderezamiento le contuvo.<br>&ndash;Oh, por favor, no.<br>Dejando caer su rifle rebusc&oacute; en el bolsillo de su uniforme en busca de su bote de pastillas que llevaba con &eacute;l cada d&iacute;a desde que era ni&ntilde;o.<br>&ndash;Ahora no.<br>Mientras se peleaba para destaponar el peque&ntilde;o bote de cristal de repente oy&oacute; a alguien intentando esconderse en las sombras ante &eacute;l. El bote de pastillas se le resbal&oacute; de sus dedos, extendiendo su contenido en el suelo mojado mientras se esforzaba por alzar su rifle.<br>&ndash;&iexcl;Alto! &ndash;grit&oacute;&ndash; &iquest;Qui&eacute;n anda ah&iacute;?<br>Una figura emergi&oacute; del jard&iacute;n de una de las casas de campo en el borde de la plaza, con sus manos levantadas. Era uno de los esp&iacute;as que hab&iacute;a capturado con anterioridad.<br>&ndash;&iquest;C&oacute;mo te has escapado? &nbsp;&iquest;Y qu&eacute; est&aacute; pasando ah&iacute;? Han venido vuestros amigos a rescataros, &iquest;verdad?<br>El hombre vestido como un polic&iacute;a neg&oacute; su cabeza, obviamente asustado por algo.<br>&ndash;No. &iexcl;No dispares! &iexcl;No soy yo de quien te tienes que preocupar, es de esa cosa! &iexcl;El escorpi&oacute;n!<br>&ndash;&iquest;Escorpi&oacute;n? &ndash;Sanford se esforz&oacute; en concentrarse. Pod&iacute;a sentir su frente sudada mientras su coraz&oacute;n comenzaba a latir m&aacute;s y m&aacute;s r&aacute;pido, amenazando con sal&iacute;rsele del pecho&ndash; &iquest;De qu&eacute; est&aacute;s hablando? &ndash;se limpi&oacute; el sudor de sus ojos con su manga. Su visi&oacute;n comenzaba a volverse borrosa por los bordes&ndash; &iquest;Y d&oacute;nde est&aacute; tu compa&ntilde;ero?<br>&ndash;Aqu&iacute;.<br>El otro hombre, el alto y de apariencia extra&ntilde;a, de repente hab&iacute;a aparecido de la nada. El soldado Sanford us&oacute; su rifle para apuntarle.<br>&ndash;Soldado, necesito que me escuches &ndash;la voz del hombre era persuasiva, hipn&oacute;tica&ndash;. Este experimento, esta Campana, ha sido un error horrible, peligroso. Ha tra&iacute;do algo a este mundo, una criatura que, si queda sin vigilancia, destruir&aacute; a todo ser vivo.<br>&ndash;&iquest;Criatura? &iquest;Qu&eacute; quieres decir con criatura?<br>&ndash;Un alien&iacute;gena. Un ser de otro planeta. Ahora est&aacute; solo, pero pronto habr&aacute; m&aacute;s. Cientos m&aacute;s. Y solo t&uacute; puedes detenerlo.<br>&ndash;&iquest;Yo?<br>Por la direcci&oacute;n del c&iacute;rculo de piedra, Sanford ahora pod&iacute;a ver llamas, y o&iacute;r el inconfundible repiqueteo de una pistola Sten. El agudo grito bestial vino de nuevo seguido por el apagado impacto de una granada de mano. Cuando la explosi&oacute;n ilumin&oacute; el cielo nocturno, Sanford atisb&oacute; una monstruosa silueta.<br>&ndash;Cielo santo&hellip; &ndash;dej&oacute; caer su rifle.<br>&ndash;Esta cosa no puede detenerse con balas, soldado &ndash;la voz del hombre alto cort&oacute; a trav&eacute;s de la cacofon&iacute;a&ndash;. Pero puede ser destruido. T&uacute; puedes destruirlo&hellip;<br>Se agach&oacute;, recogiendo las pastillas ca&iacute;das y meti&eacute;ndolas de nuevo en su botella y cerrando el tap&oacute;n.<br>&ndash;&iquest;Ah, s&iacute;? &ndash;Sanford lanz&oacute; una risa casi hist&eacute;rica&ndash; &iquest;Yo y qu&eacute; ej&eacute;rcito?<br>El hombre le pas&oacute; la botella.<br>&ndash;De hecho, t&uacute; y la Luftwaffe&hellip;<br>Esa sencilla oraci&oacute;n le impact&oacute; casi con fuerza f&iacute;sica. El hombre ten&iacute;a raz&oacute;n. El reflector de arco de carbono segu&iacute;a sentado delante de ellos en la plaza del pueblo. Si la aviaci&oacute;n alemana segu&iacute;a en la zona entonces ten&iacute;a la forma de mostrarles exactamente donde dejar caer sus bombas.<br>&ndash;El reflector&hellip; &ndash;se&ntilde;al&oacute; a los dos hombres con su rifle&ndash; De acuerdo. Daos la vuelta.<br>El hombre alto neg&oacute; con la cabeza, con su cara en las sombras.<br>&ndash;Esto es algo que tienes que hacer t&uacute;. Yo ya he ofrecido toda la ayuda que me atrevo a dar. No podemos, no debemos involucrarnos m&aacute;s. <br>Sanford levant&oacute; su rifle.<br>&ndash;He dicho que os deis la vuelta. &nbsp;<br>El polic&iacute;a no pudo apartar su vista del ca&ntilde;&oacute;n del rifle. Entonces, con un profundo suspiro de resignaci&oacute;n, el hombre alto cerr&oacute; sus ojos.<br>&ndash;Soldados&hellip;<br>Manteniendo a los dos hombres cubiertos, Sanford coloc&oacute; dos pastillas en la palma de su mano, casi atragant&aacute;ndose mientras se esforzaba en tragarlas con la garganta seca. Intentando ralentizar su respiraci&oacute;n y calmar su coraz&oacute;n acelerado, Sanford hizo caminar a los dos prisioneros por la plaza, manteni&eacute;ndose en las sombras, con sus ojos sin apartarse de la monstruosa silueta que rug&iacute;a y se mov&iacute;a en el centro del c&iacute;rculo de piedras.<br>Incluso desde all&iacute; pod&iacute;a ver que el campo alrededor del c&iacute;rculo estaba moteado de cuerpos. Le hab&iacute;a llevado a aquella criatura menos de diez minutos masacrar un batall&oacute;n entero y ellos ni siquiera le hab&iacute;an frenado.<br>Mientras observaba, la criatura se zarande&oacute; y se movi&oacute; hasta donde estaba la Campana. La abultada forma gris segu&iacute;a humeando en el h&uacute;medo aire de marzo. Cuando la criatura se acerc&oacute;, comenz&oacute; a toquetear los controles en la cobertura con sus garras, arrancando cables y reconect&aacute;ndolos con una destreza sorprendente.<br>Entonces, para horror de Sanford, la base de la Campana comenz&oacute; a brillar con una luz morada sobrenatural, y el suave y constante zumbido comenz&oacute; a aumentar de nuevo, haciendo que el suelo bajo sus pies vibrara. La criatura le hab&iacute;a dado alg&uacute;n otro tipo de fuente de energ&iacute;a. Estaba reactivando la m&aacute;quina.<br>&ndash;Se te acaba el tiempo, soldado Sanford &ndash;dijo el hombre alto&ndash;. &iexcl;Est&aacute; pidiendo refuerzos! &iexcl;Necesitas encender esa luz!<br>&ndash;Cierra la boca &ndash;le espet&oacute;. Pero el hombre ten&iacute;a raz&oacute;n. Estaba sin tiempo&ndash;. De acuerdo, vosotros dos, vamos a por ese reflector y a encender el generador. &iexcl;R&aacute;pido! &iexcl;Mientras esa cosa est&eacute; ocupada!<br>Estremeci&eacute;ndose por el dolor que comenzaba a aumentar en su pecho de nuevo, Sanford apremi&oacute; a los dos prisioneros hacia adelante. La presi&oacute;n en su pecho en ese momento era casi insoportable, y su visi&oacute;n comenzaba a convertirse en un borr&oacute;n.<br>&ndash;T&uacute; &ndash;le dijo al polic&iacute;a&ndash;. Enci&eacute;ndela. <br>Con los ojos fijados en el rifle, el polic&iacute;a agarr&oacute; el manillar, con su cara enrojeci&eacute;ndose mientras intentaba girar la endurecida manivela. El generador hizo un chasquido pero nada m&aacute;s.<br>&ndash;&iexcl;Otra vez!<br>Sudando por el esfuerzo, el polic&iacute;a gir&oacute; el manillar de nuevo, esta vez provocando una ahogada tos en el motor.<br>&ndash;&iexcl;De nuevo!<br>Sanford ofreci&oacute; una plegaria de alivio cuando, finalmente, en el tercer intento, el generador rugi&oacute; con vida.<br>Se tambale&oacute; hasta el reflector, cubriendo sus ojos cuando la luz apareci&oacute; y la m&aacute;quina hizo ruidos al encenderse. Un rayo de luz brillante sali&oacute; despedido hasta el cielo lleno de nubes. Abri&eacute;ndose camino hasta los controles en el otro lado, desbloque&oacute; el reflector y gir&oacute; la rueda, llevando ese rayo para apuntar a la criatura ante &eacute;l.<br>El poderoso rayo reflector cruz&oacute; la plaza del pueblo, iluminando el montaje en el campo como si fuera una producci&oacute;n teatral. Atrapado en el brillo, el monstruoso escorpi&oacute;n se tambale&oacute; hacia atr&aacute;s desde donde estaba trabajando con la Campana, silbando de dolor mientras sus ojos eran quemados por el brillo de la luz.<br>Sanford emiti&oacute; un jadeo de incredulidad cuando el rayo reflector finalmente revel&oacute; todo el horror de la cosa que hab&iacute;a matado a sus amigos y colegas, y sinti&oacute; que su pecho se contra&iacute;a incluso m&aacute;s.<br>Con las garras chasqueando con furia, la criatura se pase&oacute; alrededor intentando localizar el origen de la luz que le cegaba. Al hacerlo, lanz&oacute; un berrido de furia y, para el horror de Sanford, comenz&oacute; a abrirse camino a trav&eacute;s del camino hacia &eacute;l.<br>Sanford retrocedi&oacute; desde el reflector, toqueteando su rifle, d&aacute;ndose cuenta de que sus prisioneros hab&iacute;an tomado ventaja de la distracci&oacute;n y hab&iacute;an huido, desvaneci&eacute;ndose en la lluvia.<br>Cuando el escorpi&oacute;n se lanz&oacute; contra &eacute;l, Sanford abandon&oacute; el reflector y comenz&oacute; a correr hacia la iglesia. Si pudiera llegar hasta la bodega&hellip; Sus piernas eran como si estuvieran hechas de plomo, y hab&iacute;a un constante zumbido comenzando a formarse en su cabeza.<br>Casi hab&iacute;a llegado al camposanto cuando su doliente coraz&oacute;n finalmente cedi&oacute; y sus piernas cedieron. Con un grito de desesperaci&oacute;n, Sanford se derrumb&oacute; en la hierba h&uacute;meda de la plaza del pueblo. Al estar all&iacute; tumbado, sintiendo el fr&iacute;o repiqueteo de la lluvia en su cara, de repente entendi&oacute; que el zumbido no estaba en su cabeza despu&eacute;s de todo. Ven&iacute;a del cielo.<br>Momentos m&aacute;s tarde, todo lo que pudo o&iacute;r fue el rugido de explosivos y los gritos de un escorpi&oacute;n monstruoso, cuando la Luftwaffe encontr&oacute; su objetivo.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>Charlie Bevan corri&oacute;. Ante &eacute;l, el Doctor era una delgada y desgarbada sombra, corriendo a trav&eacute;s de la lluvia. Tras ellos, la plaza del pueblo hab&iacute;a entrado en erupci&oacute;n en un haz de luz y ruido cuando las bombas alemanas comenzaron a caer.<br>Corrieron por el camino hacia el c&iacute;rculo. El suelo bajos sus pies era resbaladizo con lluvia y sangre y, a medida que esquivaban entre los cuerpos que poblaban la hierba, Charlie de repente se resbal&oacute;, cayendo pesadamente sobre el suelo.<br>&ndash;&iexcl;Doctor! &ndash;grit&oacute; &eacute;l, aterrorizado de ser abandonado. Frenando en seco, el Doctor corri&oacute; de vuelta hasta &eacute;l, agarr&aacute;ndole por el cuello de su camisa y poni&eacute;ndole en pie. Al hacerlo, hubo un chirrido parecido a un silbido, y algo enorme y gris cay&oacute; en picado desde del cielo, aterrizando en el centro del c&iacute;rculo a unos pocos metros de ellos.<br>El impacto lanz&oacute; a ambos hombres al suelo y Charlie lanz&oacute; sus manos sobre su cabeza, esperando la explosi&oacute;n que acabara con su vida. <br>No lleg&oacute;.<br>Sinti&oacute; unas manos poni&eacute;ndole en pie de nuevo.<br>&ndash;&iexcl;No te quedes ah&iacute; tirado, hombre! &ndash;grit&oacute; el Doctor con furia&ndash; &iexcl;Sigue caminando!<br>Cuando las explosiones comenzaron de nuevo, los dos hombres corrieron por sus vidas. Tras ellos, las llamas subieron a cientos de metros por el fr&iacute;o aire nocturno. Durante lo que pareci&oacute; como una eternidad no hubo nada m&aacute;s que ruido y luz, pero finalmente el caos qued&oacute; atr&aacute;s y los dos llegaron a la pradera donde la TARDIS hab&iacute;a aterrizado.<br>Abriendo las puertas, el Doctor empuj&oacute; a Charlie en su interior. Momentos m&aacute;s tarde hubo una r&aacute;faga de viento, y un chirriante ruido cuando la TARDIS se desvaneci&oacute; de los campos de Ringstone.<br>A trav&eacute;s de los &aacute;rboles, en el pueblo, el bombardeo lentamente comenz&oacute; a acabarse, y pronto no hubo nada m&aacute;s que el suave crujir de los lejanos incendios y el distante y solitario ta&ntilde;ido de una campana de iglesia haciendo sonar que todo estaba despejado.<br></span></p></body></html>