<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c0"><span class="c1">CAP&Iacute;TULO DIECIS&Eacute;IS<br>El Doctor observ&oacute; con tristeza la cara desfigurada que se hallaba bajo la m&aacute;scara. Virtualmente no quedaba nada del lado izquierdo de la cabeza de Clearfield, solo hueso y una m&aacute;scara fundida de una cicatriz. &Eacute;l contuvo la mirada del ojo que le quedaba a Clearfield.<br>&ndash;Lo siento.<br>&ndash;Lo siente&hellip; &ndash;Clearfield solt&oacute; una risa sin humor y se volvi&oacute; a colocar la m&aacute;scara pl&aacute;stica&ndash; Setenta a&ntilde;os de ver esta cara en el espejo cada d&iacute;a, y dice que lo siente.<br>&ndash;Ya era parte de la historia. Lo que pas&oacute; esa noche&hellip;<br>&ndash;&iexcl;D&eacute;jame explicarte exactamente qu&eacute; pas&oacute; esa noche! &ndash;escupi&oacute; Clearfield&ndash; Ten&iacute;as raz&oacute;n: la combinaci&oacute;n de veneno de Wyrrester y los campos residuales mutag&eacute;nicos generados por la Campana se combinaron de una forma inesperada. &iexcl;Me hizo invulnerable, fuerte, estimul&oacute; mi capacidad de aprender, me hizo pr&aacute;cticamente inmortal! &ndash;respir&oacute; hondo&ndash; &iexcl;Deber&iacute;a haber sido mi mayor momento, mi apoteosis! Si tan solo hubiera podido alejarme un par de metros de donde me dejaste cuando las bombas comenzaron a caer. Si me hubieras ayudado a salir de all&iacute;, entonces habr&iacute;a sobrevivido ileso, ya que&hellip; &ndash;cerr&oacute; sus ojos, reviviendo el momento&ndash; Tom&eacute; refugio bajo el veh&iacute;culo de control, por desgracia una bomba aterriz&oacute; cerca, haciendo explotar el tanque de gasolina. Deber&iacute;a haber muerto, pero el veneno de Wyrrester lo evit&oacute;. Cuando las llamas se apagaron, sal&iacute; gateando de los destrozos siendo un&hellip; hombre cambiado. No he envejecido ni un d&iacute;a desde entonces.<br>&ndash;&iquest;Y esto? &ndash;el Doctor se&ntilde;al&oacute; las m&aacute;quinas, el c&iacute;rculo.<br>&ndash;Este es el trabajo de una vida&hellip;<br>&ndash;El error de una vida &ndash;el Doctor dio un paso adelante, pretendiendo razonar con &eacute;l&ndash;. Los Wyrresters&hellip;<br>&ndash;Los Wyrresters son la mayor bendici&oacute;n que el hombre podr&iacute;a desear. Sus voces han estado dentro de mi cabeza durante la mayor parte de mi vida adulta &ndash;Clearfield sac&oacute; la pistola de dentro de su chaqueta&ndash;. Pretendo ayudarles en su deseo de crear una colonia aqu&iacute; en la Tierra y no voy a permitir que te interpongas en mi camino.<br>Apunt&oacute; la pistola a la cabeza del Doctor.<br><br>Kevin Alperton estaba en la cocina de la casa de Robin Sanford, limpiando el cristal roto, y ayudando al anciano a clavar una l&aacute;mina de madera en la ventana, cuando se dio cuenta del movimiento en el campo de fuera.<br>Su primer pensamiento fue que todav&iacute;a otro tipo de insecto iba a atacar, pero cuando mir&oacute; m&aacute;s de cerca se dio cuenta de que el movimiento ven&iacute;a de cuatro soldados abri&eacute;ndose camino a trav&eacute;s del campo detr&aacute;s de la casa.<br>&ndash;&iexcl;Se&ntilde;or Sanford! &ndash;le llam&oacute;&ndash; &iexcl;Mire!<br>Robin Sanford se uni&oacute; a &eacute;l en la ventana. <br>&ndash;&iexcl;Ya era hora, maldita sea! &ndash;abri&oacute; la puerta trasera, tomando una gran llave de un gancho y pas&aacute;ndosela a Kevin&ndash; Ve y abre la puerta al final del jard&iacute;n. Se volver&aacute; un maldito jaleo si intentan pasar por encima.<br>Kevin tom&oacute; la llave nerviosamente.<br>&ndash;&iquest;Fuera?<br>&ndash;Claro. Te cubrir&eacute; desde la ventana &ndash;Robin tom&oacute; la escopeta&ndash;. &iexcl;Bueno, adelante!<br>Con el coraz&oacute;n aceler&aacute;ndose, Kevin dio un paso fuera hacia el bien cuidado jard&iacute;n. La puerta en el extremo alejado estaba probablemente a tres metros de distancia, pero de repente parec&iacute;a estar a un kil&oacute;metro. Agarr&aacute;ndose a la llave con fuerza, comenz&oacute; a abrirse camino lentamente por el jard&iacute;n, asegur&aacute;ndose de que sus zapatos hac&iacute;an el menor sonido posible sobre las losas de piedra.<br>El jard&iacute;n era una mara&ntilde;a de plantas en tiestos, intercalados con sillas de pl&aacute;stico y comedores para p&aacute;jaros. Kevin estaba simplemente agradecido de que al se&ntilde;or Sanford le gustasen los patios en lugar de los jardines muy decorados. Segu&iacute;a esforz&aacute;ndose en olvidar la imagen del zorro pele&aacute;ndose salvajemente en su propio jard&iacute;n la noche previa. Al menos, los insectos no pod&iacute;an hacer madrigueras a trav&eacute;s de la piedra.<br>Estaba casi en la puerta cuando una alta silueta casi escondida por el follaje le llam&oacute; la atenci&oacute;n. Hab&iacute;a algo familiar en ella&hellip;<br>Con la curiosidad superando su miedo, apart&oacute; las hojas a un lado. Era una piedra, de un metro veinte de alto, cubierta con musgo y l&iacute;quenes. Kevin pod&iacute;a ver los remolinos y los patrones excavados en la roca. Hubo un silbido de detr&aacute;s de &eacute;l que hizo que Kevin pegara un bote. El se&ntilde;or Sanford le miraba desde la ventana.<br>&ndash;&iquest;A qu&eacute; est&aacute;s esperando? &iexcl;Abre esa puerta!<br>Apresur&aacute;ndose, Kevin toquete&oacute; un gran cerrojo, dolorosamente consciente del ruido que estaba haciendo al hacerlo. El cerrojo se abri&oacute; con un chasquido y Kevin abri&oacute; la puerta de madera. Se encontr&oacute; a s&iacute; mismo mirando el ca&ntilde;&oacute;n de una pistola.<br>&ndash;Esperad un momento &ndash;dijo una voz ahogada&ndash;. Es solo un ni&ntilde;o.<br>Cuatro soldados armados hasta los dientes se abrieron paso a trav&eacute;s del jard&iacute;n, met&oacute;dicamente comprobando cada rinc&oacute;n y trozo de sombra hasta que tuvieron la certeza de que la zona estaba segura. Kevin pod&iacute;a ver que dos de los soldados ten&iacute;an sus rifles apuntando a la ventana de la cocina donde el ca&ntilde;&oacute;n de la escopeta del se&ntilde;or Sanford estaba claramente visible.<br>&ndash;Baje el arma, por favor, se&ntilde;or &ndash;ladr&oacute; uno de ellos.<br>Hubo un tintineo de cristal roto cuando el ca&ntilde;&oacute;n del arma fue retirado por la ventana rota, y una voz ahogada sali&oacute; de dentro de la casa.<br>&ndash;Estoy de vuestro maldito lado, ya sab&eacute;is.<br>Los soldados acompa&ntilde;aron a Kevin hasta la puerta trasera y todos entraron en la casa.<br>&ndash;Arnopp, Palmer, comprueben el frente. Hawkins, el primer piso &ndash;uno de los soldados, obviamente el l&iacute;der, se quit&oacute; el casco&ndash;. Soy el capit&aacute;n Wilson. &iquest;Hay alguien m&aacute;s en esta casa?<br>Robin Sanford neg&oacute; con la cabeza.<br>&ndash;Solo el chico y yo.<br>&ndash;&iquest;Y usted qui&eacute;n es?<br>&ndash;Sanford. Robin Sanford. Este es Kevin.<br>&ndash;Alperton &ndash;a&ntilde;adi&oacute; Kevin&ndash;. Mi apellido es Alperton.<br>&ndash;&iquest;Qu&eacute; hay de antes? Los dos de la moto, &iquest;qui&eacute;nes son?<br>Robin levant&oacute; una ceja.<br>&ndash;Lo hab&eacute;is visto, &iquest;eh? Entonces supongo que sois vosotros a los que tenemos que agradecer por disparar a esa ara&ntilde;a.<br>Wilson asinti&oacute;.<br>&ndash;Siempre estamos contentos de ayudar. Bien, esos otros dos&hellip;<br>&ndash;Eran el oficial Bevan &ndash;coment&oacute; Kevin&ndash;. Y el Doctor.<br>&ndash;&iquest;El doctor? &iquest;Qui&eacute;n es? &iquest;El m&eacute;dico local?<br>&ndash;La verdad es que no lo s&eacute; &ndash;dijo Robin bruscamente&ndash;. Es un cient&iacute;fico de alg&uacute;n tipo.<br>Wilson intercambi&oacute; una mirada con uno de sus hombres.<br>&ndash;Se&ntilde;or Sanford, entiendo que usted estuvo estacionado aqu&iacute; durante la guerra&hellip;<br>&ndash;Eso es, la Guardia Local. Me habr&iacute;a alistado, pero tengo problemas en mi pecho, ver&aacute;&hellip;<br>&ndash;Se&ntilde;or, necesito que me cuente todo lo posible sobre el &lsquo;Proyecto Big Ben&rsquo;.<br>Robin Sanford se enderez&oacute;.<br>&ndash;&iquest;Qu&eacute; sab&eacute;is de eso?<br>&ndash;Tenemos razones para pensar que alguien est&aacute; recreando esos experimentos.<br>&ndash;&iexcl;No! &ndash;Robin neg&oacute; su cabeza con furia&ndash;&iexcl;No, eso es imposible!<br>&ndash;Se&ntilde;or, nuestros instrumentos est&aacute;n recogiendo una firma de energ&iacute;a distintiva de alg&uacute;n lugar en las cercan&iacute;as. Alguien est&aacute; operando un aparato Campana y necesitamos encontrarlo y destruirlo &ndash;Wilson se&ntilde;al&oacute; a una de las sillas&ndash;. Si&eacute;ntese, por favor.<br>Robin vacil&oacute;, pero la expresi&oacute;n de Wilson dejaba bastante claro que no estaba de humor para juegos.<br>&ndash;Por favor.<br>Robin se sent&oacute;. Colocando su casco en la mesa de la cocina, el capit&aacute;n Wilson acerc&oacute; una silla y se sent&oacute; mir&aacute;ndole.<br>&ndash;Bien, necesito que me cuente todo lo que sabe sobre esta m&aacute;quina. Y este misterioso Doctor.<br><br>Cuando Clearfield apunt&oacute; el rev&oacute;lver ante la frente del Doctor, hubo un repentino grito sibilante y el choque del metal cuando todas las jaulas de la pared m&aacute;s alejada del edificio se abrieron. Una marea furiosa de insectos surgi&oacute; a trav&eacute;s del suelo. Momentos m&aacute;s tarde, las luces se apagaron, dejando al edificio entero en total oscuridad.<br>&ndash;&iexcl;Doctor! &iexcl;Corre! &ndash;grit&oacute; Charlie Bevan.<br>El Doctor no necesit&oacute; m&aacute;s &aacute;nimo. Al lanzarse a s&iacute; mismo contra un lado hubo una explosi&oacute;n ensordecedora cuando la pistola de Clearfield se dispar&oacute;. En el brillante destello del brillo del disparo, el Doctor pudo ver a Clara de pie en shock en el centro del tecnoc&iacute;rculo cuando unos enormes insectos pasaron a su alrededor.<br>La pistola se dispar&oacute; de nuevo, y el Doctor us&oacute; la moment&aacute;nea iluminaci&oacute;n para orientarse. Charlie y Angela se apretaron contra la pared, esforz&aacute;ndose por abrir una de las puertas de emergencia. Clara segu&iacute;a sin haberse movido.<br>Cuando uno de los insectos h&iacute;bridos sali&oacute; disparado hacia &eacute;l, el Doctor sali&oacute; corriendo, peg&aacute;ndole una patada para apartarlo y dirigi&eacute;ndolo hasta Clearfield, haci&eacute;ndole perder el equilibrio. Cuando el profesor choc&oacute; contra el suelo, la pistola se dispar&oacute; una tercera vez, la bala rebotando salvajemente por las pasarelas met&aacute;licas en el tejado. Pr&aacute;cticamente a gatas, el Doctor se tambale&oacute; por el suelo hasta la oscura y abultada silueta de la Campana. Pod&iacute;a sentir el vello de sus brazos estar de punta por la electricidad est&aacute;tica que segu&iacute;a enganchada en su superficie. Trabajando r&aacute;pidamente, y en una casi total oscuridad, localiz&oacute; un panel de acceso colocado en la base de una m&aacute;quina y lo abri&oacute;.<br>Un p&aacute;lido brillo violeta cruz&oacute; sus manos. El espacio dentro de la base de la Campana estaba ocupado con tubos de cristal, cada uno de ellos conteniendo un brillante l&iacute;quido morado. El Doctor vacil&oacute;. Sin tiempo para hacer un decente estudio de los funcionamientos de la Campana, no ten&iacute;a ni idea de qu&eacute; componentes la desconectar&iacute;an de forma efectiva. Lo que era m&aacute;s preocupante, no ten&iacute;a ni idea de qu&eacute; componentes pod&iacute;an contener una carga. Con el tiempo r&aacute;pidamente acab&aacute;ndosele, us&oacute; la t&eacute;cnica que le hab&iacute;a servido bien en varias de sus previas encarnaciones. <br>&ndash;Pito, pito, gorgorito&hellip; &ndash;agarr&oacute; uno de los tubos de cristal y empuj&oacute; fuerte. Unos cables y unas tuber&iacute;as salieron de sus encajes, y hubo una ducha de chispas cuando se sali&oacute; de su posici&oacute;n&ndash; &iquest;d&oacute;nde vas t&uacute; tan bonito?<br>Meti&eacute;ndose el tubo en el bolsillo de su chaqueta, el Doctor se puso en pie. Pod&iacute;a seguir distinguiendo la vaga silueta de Clara en el centro del c&iacute;rculo. Se apresur&oacute; a ponerse a su lado.<br>&ndash;&iexcl;Vamos!<br>Agarr&aacute;ndola por la mano, corri&oacute; por el oscurecido almac&eacute;n hasta donde Charlie y Angela estaban esperando. Mientras corr&iacute;an, las puertas dobles de repente se abrieron y un haz de luz brill&oacute; por el suelo. Unos insectos se escabull&iacute;an corriendo en busca de cobertura cuando la luz inund&oacute; la sala.<br>A duras penas frenando, el Doctor emergi&oacute; en la luz solar, todav&iacute;a arrastrando a medias a Clara consigo. Cuando Charlie y Angela salieron tras ellos, el Doctor solt&oacute; la mano de Clara, cerrando las puertas tras &eacute;l y apretando la punta del destornillador s&oacute;nico contra el cerrojo. Hubo un silbido de vapor, y una gota de metal fundido gote&oacute; del cerrojo cuando &eacute;ste se fundi&oacute; en una masa s&oacute;lida. Angela le lanz&oacute; una mirada severa.<br>&ndash;Bloquear las puertas de emergencia es una infracci&oacute;n del Acta Laboral de Salud y Seguridad, &iquest;sabes?<br>&ndash;Lo mismo es dejar las mascotas sueltas en el lugar de trabajo &ndash;le sonri&oacute; el Doctor&ndash;. &iexcl;Muchas gracias por eso, por cierto!<br>&ndash;&iquest;Qu&eacute; eran esas cosas? &ndash;Charlie estaba esforz&aacute;ndose por encontrar una porci&oacute;n de su pa&ntilde;uelo de tela que no estuviera cubierta de barro, grasa o baba.<br>&ndash;Recipientes, recept&aacute;culos, cuerpos para los Wyrresters &ndash;el Doctor observ&oacute; su reloj&ndash;. Probablemente les hayamos frenado, pero no lo suficiente, no del todo&hellip; &ndash;les alej&oacute; del edificio&ndash; Tenemos que volver a la TARDIS. Vosotros tres pod&eacute;is usar la moto para volver a la casa de Robin Sanford.<br>&ndash;&iquest;Qu&eacute; vas a hacer? &ndash;pregunt&oacute; Charlie.<br>&ndash;Tengo que destruir la m&aacute;quina.<br>De repente se dio cuenta de que Clara no estaba con ellos, el Doctor se detuvo y mir&oacute; a su alrededor, busc&aacute;ndola. Segu&iacute;a de pie fuera del edificio, con las manos apretadas a cada lado de su cara. El Doctor se apresur&oacute; a volver a su lado.<br>&ndash;&iquest;Est&aacute;s bien?<br>Clara le lanz&oacute; una sonrisa d&eacute;bil.<br>&ndash;Solo un poco desorientada, eso es todo.<br>El Doctor le observ&oacute; los ojos, preocupado.<br>&ndash;No estoy sorprendido, la energ&iacute;a en esa habitaci&oacute;n ser&iacute;a suficiente para inquietar la constituci&oacute;n m&aacute;s robusta &ndash;le apret&oacute; el hombro de forma reconfortante&ndash;. Est&aacute;s bien.<br>Los dos se apresuraron a rodear el edificio hasta d&oacute;nde Charlie y Angela estaban esper&aacute;ndoles a la sombra de la TARDIS. El Doctor desbloque&oacute; la puerta y entre ellos se las arreglaron para arrastrarla fuera a trav&eacute;s de las puertas dobles. Al hacerlo, Angela mir&oacute; a trav&eacute;s de las puertas abiertas, y luego dio un paso atr&aacute;s de forma abrupta, lanzando una mirada al Doctor que era medio asombro y medio puro terror.<br>&ndash;Estoy seguro de que el oficial Bevan te dir&aacute; todo lo que necesitas saber &ndash;dijo el Doctor. Se gir&oacute; a Clara&ndash;. Ser&aacute; mejor que conduzcas t&uacute;. Aqu&iacute;, Charlie ya ha causado suficiente da&ntilde;o de por s&iacute;.<br>&ndash;&iexcl;Ey! &ndash;Charlie le mir&oacute; de forma indignada.<br>Clara retrocedi&oacute;, negando con la cabeza.<br>&ndash;No lo creo&hellip;<br>&ndash;De acuerdo&hellip; &ndash;los ojos del Doctor se estrecharon&ndash; Parece que vas a conducir t&uacute; despu&eacute;s de todo, oficial.<br>Charlie se subi&oacute; a la motocicleta, Angela se colg&oacute; del asiento detr&aacute;s de &eacute;l.<br>El Doctor ayud&oacute; a Clara a subirse al sidecar.<br>&ndash;&iquest;Est&aacute;s segura de que est&aacute;s bien?<br>&ndash;De verdad, solo tengo dolor de cabeza, eso es todo.<br>El Doctor dio un paso atr&aacute;s cuando Charlie encendi&oacute; la gran Norton de una patada.<br>&ndash;Nos veremos en la granja m&aacute;s tarde. Cierra las puertas y qu&eacute;date dentro.<br>Charlie asinti&oacute; y la Norton sali&oacute; rugiendo por el aparcamiento. El Doctor observ&oacute; c&oacute;mo se desvaneci&oacute; por la carretera, luego sac&oacute; con cuidado el frasco de cristal de su chaqueta. Lo sujet&oacute; a contraluz, observando el espeso l&iacute;quido morado removerse y arremolinarse dentro del cristal.<br>&ndash;Solo un dolor de cabeza&hellip; &ndash;murmur&oacute;, luego se gir&oacute; y entr&oacute; en la TARDIS.<br><br>Clara abri&oacute; sus ojos. Todo a su alrededor estaba oscuro. Intent&oacute; abrir su boca, pero su lengua estaba espesa y pesada. Intent&oacute; moverse, pero sus miembros parec&iacute;an vagos, sin respuesta.<br>Abruptamente una luz destellante se encendi&oacute;, ceg&aacute;ndola, y fue consciente de dos formas movi&eacute;ndose cautelosamente hacia ella a trav&eacute;s del brillo, una de ellas m&aacute;s grande que la otra.<br>&ndash;Remarcable. No esperaba que su conciencia volviera tan pronto.<br>&ndash;Hemos menospreciado las habilidades de estos primitivos. Quiz&aacute; deber&iacute;amos reconsiderar nuestro plan.<br>Con un escalofr&iacute;o de reconocimiento, Clara se dio cuenta de que las flojas voces burbujeantes eran las mismas que hab&iacute;a o&iacute;do hablando antes. Eran las voces de los alien&iacute;genas. <br>Al intentar ver a trav&eacute;s del brillante destello, una de las formas se acerc&oacute;, y ella se estremeci&oacute; de terror cuando la luz ilumin&oacute; cada diminuto detalle de la criatura ante ella.<br>La bestia era como un enorme escorpi&oacute;n, de unos cuatro metros de largo. Su caparaz&oacute;n negro y brillante estaba cubierto de pelos afilados, y se mov&iacute;a con aprensi&oacute;n sobre seis patas larguiruchas. Dos grandes garras, con sus superficies cubiertas con arcanos s&iacute;mbolos de remolino, se abr&iacute;an y cerraban lentamente, y una cola curva, moteada con una p&uacute;a de aspecto malvado, que sacud&iacute;a agitadamente.<br>La criatura se acerc&oacute; y Clara comenz&oacute; a entrar en p&aacute;nico cuando se cerni&oacute; sobre ella. Intent&oacute; retroceder, pero una fuerza invisible la mantuvo firmemente en el lugar. Unos ojos fieros y negros brillaban en los pliegues de la piel que se formaba en la cara del monstruo y unas gruesas mand&iacute;bulas carnosas se movieron con humedad al examinarla.<br>Clara levant&oacute; sus manos para protegerse, pero al hacerlo tambi&eacute;n se dio cuenta de que no eran manos lo que estaba levantando, sino unas garras negras de quitina, con los bordes afilados como cuchillas, su superficie cubierta en espirales y patrones.<br>Se congel&oacute;, desesperada de rechazar la evidencia de sus propios ojos.<br>Sus propios ojos&hellip;<br>A medida que el horror de lo que hab&iacute;a pasado le cal&oacute; hondo intent&oacute; gritar, pero el &uacute;nico sonido que pod&iacute;a hacer era una tos malvada y burbujeante.<br>La transferencia hab&iacute;a tenido &eacute;xito. <br>Su mente estaba en el cuerpo de un Wyrrester.<br></span></p></body></html>