<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><p class="c0"><span class="c1">CAP&Iacute;TULO TRECE<br>Desde el pueblo hubo lejanas llamadas de alarma.<br>&ndash;&iexcl;Ey! &iexcl;Apagad esa maldita luz!<br>Abri&eacute;ndose paso tras Clearfield, el sargento Hughes r&aacute;pidamente alarg&oacute; la mano dentro de la puerta del furg&oacute;n de control y localiz&oacute; el interruptor de la luz, devolvi&eacute;ndoles a la oscuridad una vez m&aacute;s.<br>&ndash;Lo siento, se&ntilde;or. No podr&iacute;a haberlo sabido. Estamos operando protocolos de apag&oacute;n. Dos golpes para que el equipo de dentro sepa que tiene que apagar las luces antes de que nadie abra la puerta.<br>Clearfield parec&iacute;a avergonzado.<br>&ndash;Por supuesto. Una precauci&oacute;n sensata.<br>Hubo un sonido de botas pisando por encima de los adoquines mientras el soldado Sanford se apresur&oacute; a cruzar el campo hacia ellos.<br>&ndash;&iquest;Es que no sab&eacute;is lo que significa la palabra &lsquo;apag&oacute;n&rsquo;, malditos cerebritos? &ndash;fren&oacute; en seco al ver a Hughes&ndash; &iexcl;Oh! &iexcl;Lo siento, sar&hellip;!<br>&ndash;No pasa nada, soldado. Todo est&aacute; bajo control aqu&iacute;. &iquest;C&oacute;mo va la Campana?<br>&ndash;Los chicos est&aacute;n listos para ponerla en posici&oacute;n y conectarla, se&ntilde;or.<br>&ndash;Bien &ndash;Hughes asinti&oacute; con aprobaci&oacute;n&ndash;. &iquest;Quiz&aacute; sea mejor que supervise el posicionamiento final, profesor? <br>&ndash;S&iacute;, sargento. Muy buena idea. Gu&iacute;eme, soldado.<br>Cuando Sanford llev&oacute; al profesor hasta donde se estaba colocando la Campana, el sargento Hughes levant&oacute; la vista hasta el ominoso cielo una vez m&aacute;s, comprobando cualquier indicaci&oacute;n de que el avi&oacute;n vig&iacute;a alem&aacute;n hab&iacute;a sido alertado de su posici&oacute;n.<br>&ndash;Cient&iacute;ficos&hellip; &ndash;murmur&oacute; &eacute;l&ndash; No se les deber&iacute;a permitir salir.<br><br>El Doctor observ&oacute; c&oacute;mo Clearfield se abr&iacute;a camino a trav&eacute;s del campo hacia la abultada silueta de la Campana brit&aacute;nica. Charlie Bevan fue firme en su declaraci&oacute;n de que era el mismo hombre que hab&iacute;a visto con vida en 2014. Incluso sin la m&aacute;scara, lo reconoci&oacute; al instante. <br>El Doctor se rasc&oacute; la barbilla. Una posible explicaci&oacute;n era que aquel experimento ten&iacute;a algo que ver con los viajes en el tiempo. Solo hab&iacute;a una forma de averiguarlo.<br>&ndash;Tengo que echar un vistazo dentro de ese furg&oacute;n &ndash;susurr&oacute; &eacute;l.<br>&ndash;&iquest;Est&aacute;s loco? &iexcl;No puedes entrar ah&iacute; y comenzar a toquetear!<br>&ndash;&iquest;Por qu&eacute; no?<br>&ndash;&iexcl;Porque es la guerra! &iexcl;Si te atrapan entonces lo m&aacute;s seguro es que comiencen a dispararte nada m&aacute;s verte por esp&iacute;a!<br>&ndash;Bien visto &ndash;el Doctor lanz&oacute; un largo vistazo a lo que Charlie llevaba puesto&ndash;. Si la memoria no me falla, el uniforme de polic&iacute;a brit&aacute;nico no ha cambiado significantemente desde 1944. Pero esto no es correcto &ndash;alarg&oacute; la mano y juguete&oacute; con el pelo de Charlie, poni&eacute;ndolo en una aproximaci&oacute;n a un peinado hacia el lado&ndash;. &iexcl;Ah&iacute; est&aacute;! Eso y el hecho de que casi es negra noche podr&iacute;a enga&ntilde;ar a la mayor&iacute;a de la gente.<br>&ndash;&iquest;Quieres que vayamos ah&iacute; abajo y ya? &iquest;A simple vista?<br>&ndash;No estoy sugiriendo que vayamos ah&iacute; para llamar la atenci&oacute;n sobre nosotros, no. Pero si somos vistos podemos actuar como si fu&eacute;ramos los due&ntilde;os del lugar. Eso siempre funciona.<br>&ndash;Vale, incluso si asumimos que pueda pasar por un polic&iacute;a de la &eacute;poca de la Guerra, &iquest;qu&eacute; hay de ti? &iquest;Qu&eacute; se supone que eres?<br>El Doctor se despein&oacute; su propio pelo y alz&oacute; las cejas fieramente.<br>&ndash;&iquest;Creer&iacute;as un cient&iacute;fico loco?<br>Charlie le observ&oacute;. <br>&ndash;&iquest;Sabes qu&eacute;? No tendr&iacute;a problemas en creer eso.<br>&ndash;&iexcl;Excelente!<br>Antes de que Charlie tuviera oportunidad de objetar, el Doctor se puso en pie, y comenz&oacute; a abrirse camino por el borde del campo hacia el punto donde el Matador estaba aparcado. Cuando las primeras gotas de lluvia comenzaron a caer, Charlie se esforz&oacute; en ponerse en pie y corri&oacute; tras &eacute;l.<br><br>&ndash;&iexcl;No, no, no! Necesita hallarse exactamente en la l&iacute;nea ley que corre entre la iglesia, el c&iacute;rculo y la punta de la torre en Wyndham &ndash;Clearfield se quit&oacute; las gafas y se dio un pellizco en el puente de la nariz con exasperaci&oacute;n&ndash;. &iquest;No le&iacute;steis el documento de descripci&oacute;n que envi&eacute;?<br>&ndash;De acuerdo, profe, tranquil&iacute;zate. Nos lleg&oacute; tu documento, pero no era exactamente una lectura emocionante, &iquest;verdad? &ndash;Sanford les lanz&oacute; un gui&ntilde;o al resto de los hombres&ndash; A duras penas un &ldquo;Salud y Eficacia&rdquo;.<br>Clearfield sac&oacute; su pa&ntilde;uelo del bolsillo de la chaqueta y se limpi&oacute; las gotas de lluvia de los cristales de gafas, intentando mantener su temperamento.<br>&ndash;Bueno, soldado, si os hubierais molestado en leerlo entonces os dar&iacute;ais cuenta de que el posicionamiento y la distancia de la Campana del c&iacute;rculo de piedra es vital para su correcto funcionamiento, as&iacute; que, por favor&hellip;<br>&ndash;S&iacute;, es un poco raro eso &ndash;dijo Sanford, interrumpi&eacute;ndole deliberadamente&ndash;. Los chavales y yo pensamos que tendr&iacute;a mucho m&aacute;s sentido poner la m&aacute;quina en medio del c&iacute;rculo, &iquest;sabe? &iquest;Una pinza redonda en un agujero redondo? Quiero decir, tiene sentido, &iquest;no?<br>&ndash;&iquest;Eso es lo que pens&aacute;is? &ndash;Clearfield se volvi&oacute; a poner las gafas en la nariz&ndash; &iquest;Sabes qu&eacute; pasar&iacute;a si ponemos la m&aacute;quina en medio de ese c&iacute;rculo y la encendemos, soldado Sanford?<br>Sanford se encogi&oacute; de hombros y abri&oacute; su boca para responder, pero Clearfield le interrumpi&oacute;.<br>&ndash;Toda vida vegetal dentro de cien metros perder&iacute;a su clorofila, volvi&eacute;ndose blanca en segundos. Cualquier vida animal cercana morir&iacute;a cuando toda materia org&aacute;nica en su cuerpo se cristalizase. Imag&iacute;nate eso, soldado: tus pulmones, tu coraz&oacute;n, tu cerebro, todo convertido en cristal incluso antes de que pudieras respirar de nuevo. Entonces tu cad&aacute;ver comenzar&iacute;a a disolverse, romperse hasta que nada permaneciera m&aacute;s que una gruesa y negra baba, luego &eacute;sta tambi&eacute;n se disolver&iacute;a hasta que no quedara nada de ti y tal. Ese es el error que los nazis han hecho en su complejo de pruebas en Polonia; eso es lo que les ha pasado a los sujetos de las pruebas a los que han expuesto a su Campana, y eso es lo que pasar&aacute; aqu&iacute; si esta m&aacute;quina no se coloca exactamente donde yo os digo que la pong&aacute;is.<br>Hubo un completo silencio entre los soldados reunidos. Entonces uno de ellos se santigu&oacute; con una mano temblorosa.<br>&ndash;Por suerte, ten&eacute;is a alguien de vuestro lado que ha entendido la naturaleza de esa m&aacute;quina mucho m&aacute;s claramente que los alemanes, as&iacute; que por favor, aceptad que s&eacute; lo que me hago, y seguid con vuestro trabajo.<br>Sanford mantuvo la mirada de Clearfield durante un momento, luego baj&oacute; la mirada hasta sus botas.<br>&ndash;S&iacute;, se&ntilde;or.<br>Cuando Clearfield observ&oacute; a los soldados apresurarse a alejarse para hacer que la Campana se posicionara, solt&oacute; un profundo suspiro. Nunca hab&iacute;a sido bueno con la confrontaci&oacute;n. Le recordaba demasiado al tiempo pasado en el internado enfrent&aacute;ndose a ni&ntilde;os m&aacute;s grandes, y mucho m&aacute;s est&uacute;pidos de lo que &eacute;l era.<br>&ndash;Bien hecho, profesor &ndash;una voz a su hombro le hizo pegar un bote. Era el sargento Hughes, con una sonrisa sorprendida en su cara&ndash;. Deber&iacute;a de haberse alistado. Habr&iacute;a sido un buen oficial &ndash;se detuvo&ndash;. &iquest;Cu&aacute;nto de lo que acaba de decir es cierto?<br>&ndash;Todo ello, sargento. Colocad la Campana demasiado cerca del c&iacute;rculo y se convertir&aacute; en un generador masivo de mutaci&oacute;n. Si esto va mal, entonces todo el mundo de aqu&iacute; va a morir.<br>&ndash;&iquest;Y si va bien?<br>Clearfield ech&oacute; la espalda hacia atr&aacute;s y mir&oacute; hacia el cielo.<br>&ndash;Entonces nunca volveremos a mirar al universo de la misma manera.<br><br>El Doctor se abri&oacute; camino precavidamente campo a trav&eacute;s hacia la furgoneta de control, Charlie sigui&oacute; tras &eacute;l. La lluvia comenzaba a caer de forma m&aacute;s constante, convirtiendo el suelo bajo sus pies en una ci&eacute;naga. <br>Cuando llegaron al veh&iacute;culo aparcado, algo en el asiento del pasajero de la furgoneta llam&oacute; la atenci&oacute;n del Doctor. Abriendo la puerta meti&oacute; la mano dentro y sac&oacute; un portapapeles y una bata de laboratorio. Mientras se encog&iacute;a en la bata marr&oacute;n, sac&oacute; un bol&iacute;grafo del bolsillo del pecho de Charlie y se lo puso en la oreja.<br>&ndash;Siempre ayuda tener la decoraci&oacute;n correcta. Espera aqu&iacute;, ser&aacute; un abrir y cerrar de ojos.<br>Con eso se agach&oacute; por la parte trasera de la furgoneta, dando dos golpes contra la puerta. Hubo el sonido de movimiento ahogado desde el otro lado, luego se abri&oacute; y el Doctor se desliz&oacute; hasta dentro.<br>El interior del veh&iacute;culo de control estaba abarrotado con un conjunto salvaje de un equipo electr&oacute;nico complejo. El Doctor estaba impresionado. Para ser 1944, aquello era todo tecnolog&iacute;a punta. Toda una pared parec&iacute;a ser una versi&oacute;n transportable de un ordenador Colossus de Bletchley Park; otras m&aacute;quinas parec&iacute;an estar monitorizando niveles de radiaci&oacute;n, campos electromagn&eacute;ticos, temperatura y humedad. Sin embargo, parec&iacute;a estar m&aacute;s preocupado con ruidos s&iacute;smicos, previsiones meteorol&oacute;gicas y lecturas astron&oacute;micas. M&aacute;s incongruentes eran los p&oacute;steres adornados con s&iacute;mbolos ocultos, y las tablas astrol&oacute;gicas y libros sobre m&iacute;stica celta que estaban extendidos por las superficies de trabajo.<br>Todo el lugar parec&iacute;a vivo con un constante chasquido de rotores dentro de las m&aacute;quinas, y el bajo zumbido el&eacute;ctrico de los transformadores. <br>A medida que sus ojos se ajustaban a las condiciones de baja iluminaci&oacute;n dentro de la sala, el Doctor fue consciente de varias personas mir&aacute;ndole, cada uno de ellos con la misma rugosa bata marr&oacute;n que llevaba &eacute;l. El Doctor les sonri&oacute;.<br>&ndash;Hola. Soy el Doctor&hellip; McGuinness. De la Universidad de Saint Andrew. Me ha mandado el centro de mando como observador del experimento de esta noche. As&iacute; que aqu&iacute; estoy, observando &ndash;se quit&oacute; el l&aacute;piz de detr&aacute;s de la oreja y comenz&oacute; a escribir furiosamente en el portapapeles&ndash;. Por favor, adelante, no me hag&aacute;is caso. &iexcl;Pretended que no estoy aqu&iacute;!<br>Ignorando las expresiones sorprendidas de otros cient&iacute;ficos, el Doctor se ocup&oacute; en los controles del Colossus, asom&aacute;ndose al fino lazo de papel que escup&iacute;a constantemente de la m&aacute;quina impresora y sigui&oacute; garabateando dibujos sin sentido en su portapapeles prestado. Supuso que ser&iacute;a cuesti&oacute;n de minutos antes de que uno de los cient&iacute;ficos comenzara a hacer preguntas que posiblemente no podr&iacute;a responder, as&iacute; que ten&iacute;a que ver qu&eacute; informaci&oacute;n pod&iacute;a recaudar lo antes posible. <br>Una circular con el encabezado del Real Observatorio le llam&oacute; la atenci&oacute;n, y escane&oacute; ligeramente sus contenidos. Parec&iacute;a como si hubieran estado intentando localizar el origen de la misteriosa transmisi&oacute;n de radio, pero sin &eacute;xito hasta la fecha.<br>&ndash;Bomba&hellip; &ndash;se dio golpecitos con el l&aacute;piz contra los dientes. En otro a&ntilde;o o as&iacute; puede que fueran capaces de usar el radiotelescopio en Jodrell Bank, pero por el momento&hellip;<br>&ndash;&iquest;Perd&oacute;n? &ndash;se gir&oacute; para mirar a los cient&iacute;ficos otra vez&ndash; &iquest;Alguno de vosotros ha pensado en revertir la polaridad del conjunto de comunicaciones que ten&eacute;is en el techo de este furg&oacute;n y usar el, reconozc&aacute;moslo, primitivo, equipo de telecomunicaciones que ten&eacute;is disponible para emitir un radiotelescopio de banda estrecha y as&iacute; intentar identificar el origen de la se&ntilde;al?<br>Los tres cient&iacute;ficos se le quedaron mirando.<br>&ndash;No, creo que no &ndash;el Doctor volvi&oacute; su atenci&oacute;n hacia el Colossus&ndash;. Supongo que podr&iacute;a ponerle una llamada a Cowbridge House en Malmesbury, ver si los chicos y los chavales en la f&aacute;brica de radar de sombras pueden enviarme algo que haga el trabajo. Me deben un favor por arreglar su caldera de calefacci&oacute;n durante el invierno del 39.<br>&ndash;No estoy seguro de que debas saber sobre ese complejo altamente secreto &ndash;solt&oacute; una voz severa desde el umbral&ndash;. Y estoy seguro de que no deber&iacute;as estar pase&aacute;ndote por este.<br>El Doctor se gir&oacute; para ver al sargento Hughes de pie en el umbral del furg&oacute;n, con la pistola desenfundada.<br>&ndash;Fuera.<br><br>El Doctor baj&oacute; del furg&oacute;n hacia la ahora constante lluvia. Ante &eacute;l se hallaban una hilera de soldados, con sus rifles levantados. Charlie Bevan estaba de pie a un lado, con las manos apretadas en su nuca. El Doctor fue dirigido para estar junto con &eacute;l y fue empujado por uno de los soldados. Charlie le lanz&oacute; una mirada de disculpa.<br>&ndash;Supongo que ninguno de nosotros ha enga&ntilde;ado a nadie.<br>El Doctor no respondi&oacute;, pero su expresi&oacute;n se oscureci&oacute; peligrosamente cuando el soldado le quit&oacute; el destornillador s&oacute;nico del bolsillo de su chaqueta y se lo pas&oacute; al sargento Hughes.<br>&ndash;&iquest;Qui&eacute;n demonios son estos hombres, sargento?<br>El profesor Clearfield estaba abri&eacute;ndose camino campo a trav&eacute;s hacia ellos, con su pelo h&uacute;medo aplastado contra su cabeza, sus zapatos y los bajos de sus pantalones cubiertos de barro. <br>&ndash;Ni idea, se&ntilde;or. Este dice ser el oficial de polic&iacute;a local&hellip;<br>&ndash;Ese no es el poli local &ndash;dijo el soldado Stanford, con firmeza&ndash;. El oficial Sharples est&aacute; ayudando con la evacuaci&oacute;n. Parti&oacute; hacia Chippenham hace horas. <br>&ndash;&iquest;Y &eacute;l? &ndash;Clearfield observ&oacute; al Doctor con sospechas desde el otro lado de sus gafas.<br>&ndash;Ni idea, se&ntilde;or. Dice que es un doctor&hellip;<br>&ndash;&iquest;En serio? &ndash;rio Clearfield&ndash; Cabr&iacute;a pensar que los alemanes les dar&iacute;an a sus esp&iacute;as mejores tapaderas.<br>&ndash;&Eacute;l ten&iacute;a esto &ndash;Hughes le pas&oacute; el destornillador s&oacute;nico.<br>Clearfield lo gir&oacute; sobre sus manos, con su ce&ntilde;o frunci&eacute;ndose al examinarlo. Al hacerlo, &eacute;ste se abri&oacute;, con la punta brillando de color verde. Levant&oacute; la mirada hacia el Doctor con un ce&ntilde;o confuso.<br>&ndash;&iquest;Cu&aacute;l es la funci&oacute;n de este aparato?<br>&ndash;Es un detector de idiotas. Se enciende ante la presencia de la gente que toquetea cosas que no comprende.<br>Hubo una ola de risas proveniente de los soldados reunidos. Clearfield cerr&oacute; el destornillador de un golpe y se lo meti&oacute; en el bolsillo de su chaqueta.<br>&ndash;No tengo tiempo para estas tonter&iacute;as. Estamos por detr&aacute;s del horario establecido. Sargento, encierre a estos dos en alg&uacute;n lugar seguro. Ya les interrogar&eacute; m&aacute;s tarde decentemente.<br>&ndash;Se&ntilde;or &ndash;el sargento se gir&oacute; hacia dos de los soldados expectantes&ndash;. Rymill, Green. Quiero a estos dos donde les pueda ver. P&oacute;nganles en la parte trasera del furg&oacute;n. &iexcl;Y &eacute;chenles un vistazo!<br>Agarrando al Doctor y al oficial Bevan por los brazos, los soldados les empujaron camino abajo hasta donde el furg&oacute;n que hab&iacute;a tra&iacute;do la Campana estaba aparcado.<br>&ndash;Sanford, ser&aacute; mejor que compruebe que no hay m&aacute;s personal sin autorizar en la zona.<br>&ndash;Aunque los haya, va a ser demasiado tarde &ndash;los ojos de Clearfield brillaron por la anticipaci&oacute;n&ndash;. Encenderemos la Campana en diez minutos.<br><br>Desde la parte trasera del furg&oacute;n donde &eacute;l y Charlie estaban presos, el Doctor observ&oacute; c&oacute;mo la actividad alrededor del c&iacute;rculo de piedras se volv&iacute;a m&aacute;s y m&aacute;s fren&eacute;tica a medida que el equinoccio se acercaba. Mir&oacute; su reloj. Quedaban unos pocos minutos.<br>Pese a que estuviera aparentemente calmado, dentro estaba peg&aacute;ndose patadas a s&iacute; mismo. Hab&iacute;a pretendido que aquello no fuera m&aacute;s que una r&aacute;pida expedici&oacute;n de descubrimiento de hechos, dentro y fuera antes de que nadie se diera cuenta de que estuvieran all&iacute;. Ahora su destornillador s&oacute;nico estaba en las manos de un cient&iacute;fico que era m&aacute;s que capaz de deducir su funci&oacute;n, y hab&iacute;a una buena ocasi&oacute;n de que acabara en posesi&oacute;n del ej&eacute;rcito brit&aacute;nico.<br>A excepci&oacute;n de&hellip;<br>Si la recolecci&oacute;n de Robin sobre los eventos que iban a desarrollarse era certera, entonces todo el mundo estaba a punto de ser masacrado por lo que fuera que la Campana trajera a trav&eacute;s de s&iacute;. Todo el mundo excepto Robin Sanford. <br>Y, si Charlie Bevan ten&iacute;a raz&oacute;n, el profesor Clearfield.<br>Comprob&oacute; su reloj de nuevo. Fuera lo que fuera que sucedi&oacute; all&iacute;, lo sabr&iacute;an en menos de cuatro minutos.<br><br>En el veh&iacute;culo de control, el profesor Clearfield observ&oacute; el reloj en la pared mientras la segunda manilla se mov&iacute;a lentamente por la esfera.<br>&ndash;Preparados para transferir energ&iacute;a de fase uno a mi orden&hellip;. Ahora.<br>El veh&iacute;culo entero vibr&oacute; cuando un constante zumbido comenz&oacute; a crecer. En los diales alrededor de la sala de control, las agujas comenzaron a subir.<br>&ndash;Preparados para la energ&iacute;a de fase dos a mi orden&hellip; &ndash;Clearfield tuvo que alzar la voz para hacerse o&iacute;r&ndash; &iexcl;Ahora! <br>El zumbido se convirti&oacute; en un grito. Levant&aacute;ndose de su asiento, Clearfield se dirigi&oacute; hacia la puerta.<br>&ndash;Continuad con la energ&iacute;a de fase tres. Tengo que ver&hellip;<br>En el campo junto al c&iacute;rculo de piedras la Campana estaba vibrando con energ&iacute;a, con la verja en su base enviando parpadeando rayo de una v&iacute;vida luz morada bailando alrededor de la hierba mojada. El brillante caparaz&oacute;n de cer&aacute;mica comenz&oacute; a emitir vapor a medida que la lluvia chocaba contra &eacute;l, y el aire estaba espeso con el olor del ozono.<br>El vello de la nuca de Clearfield estaba de punta, pero no ten&iacute;a nada que ver con que la m&aacute;quina estuviera creando energ&iacute;a est&aacute;tica. En el centro del c&iacute;rculo de piedra, comenzaba a aparecer un brillo.<br>&ndash;Est&aacute; funcionando&hellip; &ndash;murmur&oacute;&ndash; Est&aacute; funcionando.<br>Los suaves proyectiles de pistolas antia&eacute;reas de repente resonaron desde alg&uacute;n lugar en la lejan&iacute;a, y Clearfield levant&oacute; la mirada alarmado. Por encima de la l&iacute;nea de &aacute;rboles pudo ver el brillo en el cielo nocturno que marcaba la posici&oacute;n del complejo se&ntilde;uelo en la llanura de Salisbury. Mir&oacute; hacia el sargento Hughes en busca de consuelo, pero el soldado estaba paralizado por lo que estaba dentro del c&iacute;rculo.<br>Los patrones arremolinados celtas que decoraban las piedras hab&iacute;an comenzado a brillar con una luz brillante azul el&eacute;ctrico. A medida que el brillo aumentaba casi parec&iacute;a como si las l&iacute;neas bailaran por la superficie de la piedra. <br>Uno de los cient&iacute;ficos llam&oacute; desde el veh&iacute;culo de control.<br>&ndash;&iexcl;Hemos conseguido energ&iacute;a total y la mantenemos!<br>Clearfield contuvo el aliento. Solo unos pocos segundos m&aacute;s hasta el equinoccio&hellip;<br>Con un sonido como si se tratara de miles de campanas de iglesia ta&ntilde;endo al un&iacute;sono, el centro del c&iacute;rculo entr&oacute; en erupci&oacute;n en una bola de luz brillante. Con un grito, Clearfield se alej&oacute;, protegi&eacute;ndose los dedos del destello. A su alrededor pudo o&iacute;r gritos de dolor y el sonido del cristal rompi&eacute;ndose. <br>Hubo un repentino silencio ensordecedor y durante un momento, Clearfield se pregunt&oacute; si se le hab&iacute;an roto los t&iacute;mpanos.<br>Oblig&oacute; a sus llorosos ojos a abrirse, desesperado para ver cu&aacute;l hab&iacute;a sido el resultado del experimento. La Campana estaba oscura y silenciosa, con el brillo morado extinguido, la superficie de cer&aacute;mica humeando ligeramente. El c&iacute;rculo estaba demasiado oscuro, pero en las sombras de su centro algo enorme y negro se estaba moviendo suavemente de un lado a otro.<br>Frot&aacute;ndose los ojos, Clearfield comenz&oacute; a adelantarse, con su coraz&oacute;n aceler&aacute;ndose. Alrededor del c&iacute;rculo, los soldados comenzaban a adelantarse tambi&eacute;n, con los rifles aferrados nerviosamente entre sus manos.<br>Cuando uno de ellos lleg&oacute; al borde del c&iacute;rculo, una enorme garra sali&oacute; de la oscuridad, levant&aacute;ndole por los aires y casi parti&eacute;ndole en dos.<br>Clearfield se tambale&oacute; hacia atr&aacute;s en terror cuando un enorme escorpi&oacute;n negro emergi&oacute; del c&iacute;rculo. <br></span></p></body></html>