<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c0"><span class="c2">CAP&Iacute;TULO QUINCE<br>&ndash;As&iacute; que, el experimento brit&aacute;nico acab&oacute; en desastre. Eso sigue sin explicar por qu&eacute; tienes esto &ndash;Clara se&ntilde;al&oacute; hacia la Campana con sus marcas de esv&aacute;sticas, esperando una explicaci&oacute;n.<br>&ndash;Las bombas alemanas destruyeron completamente la m&aacute;quina brit&aacute;nica &ndash;le dijo Clearfield&ndash;. La Campana, las mesas de control, las notas de investigaci&oacute;n, todo. Comenzar de nuevo habr&iacute;a tomado a&ntilde;os, y el fin de la guerra puso fin a cualquier pensamiento de ello. Pero el aparato alem&aacute;n nunca hab&iacute;a sido usado como se pretend&iacute;a. La Campana alemana segu&iacute;a ah&iacute; fuera.<br>&ndash;As&iacute; que la encontraste &ndash;Clara forz&oacute; su memoria&ndash;. &iquest;No escaparon muchos de los criminales de guerra nazis a Sudam&eacute;rica? &iquest;Paraguay, Argentina, lugares como esos?<br>Clearfield asinti&oacute;.<br>&ndash;Y yo he pasado mucho tiempo en esos pa&iacute;ses, encontrando gente que hab&iacute;a sido cercana a ese proyecto, intentando averiguar qu&eacute; le hab&iacute;a pasado a la Campana nazi. Al final, descubr&iacute; que tanto ella como el general de las SS Kammler hab&iacute;an sido retirados de los complejos de pruebas en Polonia por submarino y les hab&iacute;an llevado a la base submarina secreta de Neuschwabenland.<br>Clara se encogi&oacute;, sin sentirse familiar con la palabra.<br>&ndash;La Ant&aacute;rtida.<br>Ella frunci&oacute; el ce&ntilde;o.<br>&ndash;Pero esto debe de haberte costado una fortuna. Encontrar la Campana, transportarla aqu&iacute;, montar este complejo. &iquest;De d&oacute;nde has sacado el dinero?<br>Clearfield lanz&oacute; una sonrisa ir&oacute;nica.<br>&ndash;Sigue habiendo mucha gente a las que les gustar&iacute;a ver al imperio nazi alzarse de nuevo. Gente con acceso al dinero que recaudaron al final de la guerra.<br>&ndash;As&iacute; que est&aacute;s financiando la recreaci&oacute;n de los experimentos de la Campana usando el oro nazi. <br>&ndash;S&iacute;.<br>&ndash;Y has vuelto aqu&iacute; para montarlo en el mismo lugar de nuevo. Usando el c&iacute;rculo.<br>&ndash;Eso esperaba. Por desgracia, el da&ntilde;o en el c&iacute;rculo de piedras fue tan enorme que las energ&iacute;as que cre&oacute; ya no est&aacute;n disponibles para controlar bien la Campana.<br>&ndash;Y por eso esto &ndash;Clara se&ntilde;al&oacute; a los monolitos negros, las espirales en las pantallas a&uacute;n arremolin&aacute;ndose en los infinitos patrones complejos&ndash;. Pero ciertamente hay docenas, si no cientos de c&iacute;rculos de piedras como este esparcidos por el campo. &iquest;No podr&iacute;as cambiarlo a uno de ellos?<br>Clearfield neg&oacute; con la cabeza.<br>&ndash;Hay muy pocos con las propiedades particulares que hicieron el de aqu&iacute; en Ringstone tan especial. Nuestros ancestros entendieron la naturaleza especial de las piedras, el hombre moderno solo lo ve como unas curiosidades de una &eacute;poca pasada. La mayor&iacute;a de los c&iacute;rculos de energ&iacute;a han sido destruidos por granjeros ansiosos de usar los campos para hacer crecer los cultivos&hellip; Lo llaman progreso.<br>&ndash;Vale &ndash;Clara cruz&oacute; sus brazos&ndash;. Recuperas una m&aacute;quina nazi que permaneci&oacute; escondida desde la guerra, has conseguido financiar la creaci&oacute;n de un c&iacute;rculo de piedras de alta tecnolog&iacute;a, y est&aacute;s alimentando insectos gigantes. As&iacute; que ah&iacute; va la pregunta del mill&oacute;n de d&oacute;lares: &iquest;todo para qu&eacute;?<br>Clearfield se inclin&oacute; hacia adelante con urgencia.<br>&ndash;Los Wyrresters que intentaron abrir el portal aqu&iacute; durante la guerra son los mismos con los que estoy trabajando ahora. Son unos parias de su propia especie, cazados, perseguidos&hellip; Buscando refugio. Esperaba crear una versi&oacute;n digital del c&iacute;rculo, una forma de abrir el portal artificialmente, pero&hellip; &ndash;suspir&oacute;&ndash; Las energ&iacute;as de las l&iacute;neas ley requieren condiciones muy espec&iacute;ficas. Mis experimentos solo han tenido &eacute;xito parcialmente. No puedo habilitar una transferencia f&iacute;sica, solo una mental.<br>&ndash;Y por eso los insectos &ndash;Clara mir&oacute; las siniestras siluetas merodeando en las jaulas en el extremo alejado del laboratorio&ndash;. &iexcl;Les has creado cuerpos!<br>Clearfield asinti&oacute;.<br>&ndash;He estado experimentando durante a&ntilde;os, intentando descubrir una forma que les permita sobrevivir aqu&iacute; en la Tierra. Las criaturas que has visto, las ara&ntilde;as, los bichos segadores, solo eran pruebas, intentos para ver si los Wyrresters pod&iacute;an habitar y controlar estos cuerpos&hellip; Estas pruebas no han sido del todo exitosas.<br>Clara estaba aterrorizada.<br>&ndash;&iquest;As&iacute; que esos insectos tienen mentes alien&iacute;genas?<br>&ndash;Parcialmente. Esos experimentos tempranos tienen una mente compartida, una conciencia compartida, pero la parte Wyrrester es incapaz de dominarla totalmente, algunas veces el animal toma la iniciativa. Cuando lo hace, las criaturas revierten a su naturaleza b&aacute;sica&hellip; Finalmente eso lleva a la locura, luego a la muerte. Han servido a su prop&oacute;sito, sin embargo, como guardias, como distracciones mientras preparamos la fase final.<br>&ndash;Eso es horrible. Horrible &ndash;Clara le mir&oacute; con disgusto&ndash;. &iquest;Sab&iacute;an los Wyrresters que pasaron por este&hellip; procedimiento que iban a ser solo&hellip; sujetos de pruebas?<br>&ndash;Los Wyrresters que accedieron a estos experimentos estaban totalmente entregados a su causa &ndash;dijo Clearfield con frialdad&ndash;. Si nuestras pruebas con sujetos humanos han sido igual de exitosas&hellip;<br>&ndash;&iquest;Has intentado hacerlo con gente?<br>&ndash;&iexcl;Por supuesto! &ndash;Clearfield la mir&oacute; como si fuera lo m&aacute;s natural del mundo&ndash; Si la mente Wyrrester era capaz de ser injertada en una forma humana entonces eso ser&iacute;a la soluci&oacute;n m&aacute;s adecuada. Por desgracia, la mente humana no es compatible. <br>&ndash;&iexcl;O eso hab&iacute;amos pensado!<br>&ndash;&iquest;Perd&oacute;n? &ndash;Clearfield levant&oacute; la mirada cuando una voz sibilante volvi&oacute; a hablar&ndash;Vosotros hab&eacute;is dicho que era imposible. &iexcl;Que no pod&iacute;ais habitar una mente humana!<br>&ndash;Eso era cierto. Pero esta chica es distinta. Su mente es algo con lo que no nos hemos encontrado antes. Sus conexiones neuronales han sido abiertas por tecnolog&iacute;a que no es de este planeta. Ella ser&aacute; receptiva con nosotros. Col&oacute;cala en el c&iacute;rculo.<br>&ndash;&iquest;Qu&eacute;? &iexcl;No!<br>&ndash;&iexcl;Haz lo que se te ha dicho, Clearfield!<br>&ndash;Pero, Gebbron, los cuerpos h&iacute;bridos de insectos que he creado para vosotros son un &eacute;xito sin cualificar. Todo el trabajo que he hecho&hellip; <br> &ndash;&iexcl;T&uacute; has tenido a&ntilde;os, y sin embargo sigue habiendo problemas! Las criaturas que has dise&ntilde;ado siguen siendo primitivas. Esta chica ofrece una nueva oportunidad. No la desperdiciar&eacute;. Necesitas mi gu&iacute;a, y ahora tenemos las formas de proveerla. Ella ser&aacute; mi recipiente.<br>Clara levant&oacute; la mirada, alarmada.<br>&ndash;Eh, esperad un momento&hellip; No estoy segura de que me guste ser el recipiente&hellip;<br>&ndash;&iexcl;Haz lo que se te ha dicho!<br>Clearfield pareci&oacute; completamente ofendido.<br>&ndash;No me dej&aacute;is opci&oacute;n.<br>Clara hizo un adem&aacute;n nervioso.<br>&ndash;Hola&hellip; como he dicho&hellip; &iexcl;no me gusta!<br>Clearfield alarg&oacute; su mano dentro de su chaqueta y sac&oacute; su rev&oacute;lver.<br>&ndash;Lo siento, Clara. Yo&hellip; t&uacute;&hellip; debes hacer lo que pide Gebbron &ndash;se&ntilde;al&oacute; al c&iacute;rculo&ndash;. Mantente en el centro. <br>Clara no se movi&oacute;. El tono de Clearfield se endureci&oacute;.<br>&ndash;El proceso funcionar&aacute; igual de bien si est&aacute; inconsciente, se&ntilde;orita Oswald.<br>La amenaza era muy clara. D&aacute;ndose cuenta de que no ten&iacute;a opci&oacute;n, Clara dio un paso dentro de los obeliscos negros.<br>Clearfield se desliz&oacute; hasta el asiento frente una de las muchas consolas de control y comenz&oacute; a toquetear interruptores. Lentamente un flojo zumbido de energ&iacute;a comenz&oacute; a o&iacute;rse y la base de la Campana comenz&oacute; a brillar con una profunda luz morada.<br><br>&ndash;&iexcl;Se&ntilde;or!<br>El capit&aacute;n Wilson levant&oacute; la mirada cuando el soldado a cargo de monitorizar la estaci&oacute;n de comunicaciones entr&oacute; en el veh&iacute;culo de mando.<br>&ndash;Hay positiva confirmaci&oacute;n de una firma de energ&iacute;a del complejo, se&ntilde;or. Muy d&eacute;bil, pero definitivamente la distancia de onda que nos dijo que busc&aacute;ramos. <br>Wilson lanz&oacute; una mirada preocupada a su oficial de mando. La cara del coronel Dickinson permaneci&oacute; impasible, pero algo sobre sus formas, la forma en la que se manten&iacute;a de pie, cambi&oacute; abruptamente y de repente pareci&oacute; mucho mayor, mucho m&aacute;s d&eacute;bil. Cuando Dickinson sac&oacute; el tel&eacute;fono para dar la orden que barrer&iacute;a Ringstone del mapa, Wilson se levant&oacute; de la silla.<br>&ndash;Se&ntilde;or, un momento.<br>La mano de Dickinson vacil&oacute; en el receptor.<br>&ndash;&iquest;Qu&eacute; ocurre, capit&aacute;n?<br>&ndash;Pido permiso para llevar un peque&ntilde;o equipo dentro del per&iacute;metro, se&ntilde;or.<br>&ndash;&iquest;Con qu&eacute; prop&oacute;sito?<br>&ndash;Localizar la Campana, incapacitarla o destruirla, evacuar cuantos m&aacute;s civiles sea posible.<br>El coronel le mir&oacute; de cerca, con su mano aun descansando en el tel&eacute;fono.<br>&ndash;&iquest;Y los hostiles?<br>&ndash;Tenemos armas pesadas disponibles y dos de las Armas de la Siguiente Generaci&oacute;n Antitanque. Adem&aacute;s de ocho galones de pesticida experimental. Si todo eso fracasa, entonces haremos explotar las cosas con granadas.<br>El coronel no dijo nada.<br>&ndash;Deme dos horas &ndash;dijo el capit&aacute;n con suavidad&ndash;. Inteligencia apunta al hecho de que quienquiera que opere el aparato esperar&aacute; hasta el equinoccio de primavera antes de activarlo a toda energ&iacute;a. Deme dos horas antes de que pida ese bombardeo a&eacute;reo.<br>Dickinson apart&oacute; su mano del tel&eacute;fono.<br>&ndash;De acuerdo, capit&aacute;n. Pero, si vemos esa firma de energ&iacute;a comenzar a entrar en un pico, les sacar&eacute; a usted y a su equipo y har&eacute; esa llamada.<br>Wilson salud&oacute;.<br>&ndash;Se&ntilde;or.<br>Cuando el capit&aacute;n se gir&oacute; para marcharse, Dickinson le llam&oacute;.<br>&ndash;Capit&aacute;n Wilson&hellip;<br>&ndash;&iquest;Se&ntilde;or?<br>&ndash;Buena suerte.<br>Los dos hombres mantuvieron su mirada durante un momento, ambos conscientes de lo que estaba en juego. Entonces el capit&aacute;n Wilson se apresur&oacute; a reunir su brigada.<br><br>&ndash;Oh-oh.<br>El Doctor observ&oacute; la lectura en la consola de la TARDIS que de repente se hab&iacute;a encendido.<br>&ndash;&iquest;Qu&eacute; es eso? &ndash;Charlie Bevan levant&oacute; la mirada alarmado.<br>&ndash;Una lectura de energ&iacute;a. De tu tiempo. La Campana acaba de ser activada.<br>&ndash;&iquest;Pero cre&iacute;a que hab&iacute;as dicho que ten&iacute;amos hasta el&hellip; equinoccio de primavera?<br>&ndash;Eso he dicho &ndash;el Doctor se pase&oacute; por la consola, ajustando los controles&ndash;. Esto es algo distinto &ndash;frunci&oacute; el ce&ntilde;o&ndash;. Y no viene del c&iacute;rculo, viene del parque cient&iacute;fico.<br>&ndash;&iquest;Clearfield?<br>&ndash;&iquest;Qui&eacute;n sino? &ndash;el Doctor apret&oacute; el control de materializaci&oacute;n&ndash; Creo que es hora de que descubramos exactamente c&oacute;mo es que nuestro profesor sobrevivi&oacute;, y por qu&eacute; est&aacute; tan determinado en iniciarlo todo de nuevo.<br>El carraspeo y el rugido chirriante de los motores de la TARDIS resonaron por la sala de la consola, y los enormes rotores que daban vueltas comenzaron a frenar. El Doctor cruz&oacute; la sala de control y sali&oacute; por las puertas antes de que incluso se hubiera dejado de mover. Charlie se apresur&oacute; tras &eacute;l.<br>Charlie emergi&oacute; hasta la brillante luz del sol. La TARDIS hab&iacute;a aterrizado en el aparcamiento del complejo industrial, acurrucada contra la pared de uno de los grandes edificios prefabricados. El Doctor ya estaba junto a las puertas, usando su destornillador s&oacute;nico para entrar.<br>Las puertas de cristal se abrieron a un lado con un silbido y el Doctor se desvaneci&oacute; en su interior. Cerrando las puertas de la TARDIS, Charlie corri&oacute; para atraparle.<br>El interior del edificio estaba oscuro y desierto, pero hab&iacute;a un suave zumbido el&eacute;ctrico que hac&iacute;a que todas las puertas y ventanas temblaran ligeramente. Estaba haci&eacute;ndole casta&ntilde;etear los dientes a Charlie.<br>Al abrirse camino lentamente por el ancho pasillo que les llev&oacute; desde la zona principal de recepci&oacute;n de repente oyeron un ruido, un golpe acompa&ntilde;ado por una voz ahogada.<br>&ndash;Eso suena como Angela &ndash;dijo Charlie, escuchando los lejanos gritos de ayuda.<br>Siguieron el ruido hasta un armario cerrado al final del pasillo que sal&iacute;a desde la pasarela principal. El Doctor apret&oacute; su destornillador s&oacute;nico contra el cerrojo y hubo el ruido de un cerrojo al ser liberado. Inmediatamente la puerta se abri&oacute; de golpe y una fren&eacute;tica figura sali&oacute; del armario, gritando y golpeando con sus pu&ntilde;os.<br>El Doctor se apart&oacute; a tiempo, pero Charlie fue demasiado lento, recibiendo un golpe en el costado de la cabeza cuando Angela intent&oacute; abrirse paso a trav&eacute;s de ellos.<br>&ndash;&iexcl;Ey! &iexcl;Somos nosotros! &ndash;grit&oacute; &eacute;l.<br>La joven veterinaria fren&oacute; en seco.<br>&ndash;&iexcl;Oh, gracias a Dios! &ndash;su alivio era palpable&ndash; Cre&iacute;a que los zombis de Clearfield hab&iacute;an vuelto.<br>&ndash;&iquest;D&oacute;nde est&aacute; Clara? &ndash;pregunt&oacute; el Doctor, agudamente.<br>&ndash;Se la ha llevado por ah&iacute; &ndash;Angela se&ntilde;al&oacute; hacia las anchas puertas dobles al final del pasillo.<br>Con la mand&iacute;bula apretada, el Doctor gir&oacute; en redondo y sali&oacute; hacia ellas.<br>&ndash;&iexcl;Ten cuidado, Doctor! &ndash;le grit&oacute; Angela&ndash; Tiene una pistola.<br>A pesar de su advertencia, el Doctor abri&oacute; las puertas y corri&oacute; desvergonzadamente hasta la sala del otro lado. Charlie y Angela le siguieron precavidamente. El ruido de dentro de la sala ahog&oacute; el resto de sonidos, un flojo zumbido que Charlie pod&iacute;a sentir a trav&eacute;s del suelo. Una luz morada brillaba desde el centro de la sala enviando unas sombras que bailaban por las paredes. Un c&iacute;rculo de trece siluetas negras monol&iacute;ticas dominaba el centro de la sala, cada una emitiendo chispas de energ&iacute;a.<br>En el centro se alzaba Clara. El Doctor levant&oacute; su destornillador s&oacute;nico.<br>&ndash;&iexcl;Clearfield! &ndash;grit&oacute;&ndash; &iexcl;Ap&aacute;galo! &iexcl;Ahora!<br>Las cabezas de todo el mundo en la sala se giraron de golpe para mirarle. Clearfield se hab&iacute;a levantado de su asiento y estaba observando al Doctor con incredulidad.<br>&ndash;T&uacute;&hellip;<br>&ndash;Lo digo en serio &ndash;dijo el Doctor, peligrosamente&ndash;. O lo apagas t&uacute; o lo har&eacute; yo.<br>Clearfield alarg&oacute; la mano y apret&oacute; una serie de interruptores. Lentamente la luz de la Campana y el ruido de la maquinaria se desvanecieron. Las luces se encendieron. Unos t&eacute;cnicos en otras consolas comenzaron a levantarse, pero Clearfield les se&ntilde;al&oacute; que se quedasen quietos. Cruz&oacute; lentamente la sala hacia el Doctor.<br>&ndash;Bueno, bueno, bueno&hellip; el Doctor y su detector de idiotas. Dijiste que nos encontrar&iacute;amos setenta a&ntilde;os despu&eacute;s y aqu&iacute; estamos. Me gustan los hombres de palabra.<br>El Doctor le ignor&oacute;.<br>&ndash;&iquest;Y t&uacute; est&aacute;s bien, Clara?<br>Durante un momento, no dijo nada, luego asinti&oacute; levemente. Clearfield ahora estaba a unos pocos metros del Doctor, observ&aacute;ndole con una curiosidad profesional.<br>&ndash;Extraordinario. Setenta a&ntilde;os desde la &uacute;ltima vez que te vi y sin embargo no has cambiado nada.<br>&ndash;Podr&iacute;a decir lo mismo de ti &ndash;el Doctor estudi&oacute; la m&aacute;scara que cubr&iacute;a una de las mitades de la cara de Clearfield&ndash;. A parte de eso, por supuesto.<br>&ndash;&iquest;Esto? &ndash;Clearfield levant&oacute; una mano para tocarse el pl&aacute;stico transl&uacute;cido&ndash; D&eacute;jame hablarte de esto. Es un recordatorio constante de una noche de 1944, de una noche en la que intent&eacute; contactar con otro mundo &ndash;su voz se mantuvo hasta agrietarse con emoci&oacute;n cuando comenz&oacute; a observarle mejor&ndash;. Esto es el recordatorio de una plegaria que hice a un hombre en busca de ayuda. Un hombre que dijo que no pod&iacute;a, que no me ayudar&iacute;a &ndash;su voz temblaba con furia&ndash;. &iexcl;Este es un constante recordatorio de ti!<br>Se arranc&oacute; la m&aacute;scara de la cara y la habitaci&oacute;n reson&oacute; con el grito de horror de Angela.</span></p></body></html>