<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c0"><p class="c2"><span class="c1">CAP&Iacute;TULO DIECISIETE<br>&ndash;Se&ntilde;or, hay civiles viniendo.<br>El capit&aacute;n Wilson se apresur&oacute; a subir las escaleras hasta una habitaci&oacute;n principal donde el soldado Hawkins hab&iacute;a montado su puesto de observaci&oacute;n. La ventana estaba abierta, y Hawkins hab&iacute;a colocado su gran rifle de francotirador L115A3 para poder cubrir todo el patio delantero.<br>En el extremo alejado de la estrecha carretera que llevaba hacia el pueblo, Wilson pod&iacute;a ver la abultada silueta verde de una motocicleta Norton con sidecar. Pod&iacute;a distinguir tres figuras aferr&aacute;ndose desesperadamente a medida que aceleraba hacia ellos.<br>Entonces vio las formas en el cielo tras ellos. Hawkins tambi&eacute;n las vio, levantando su rifle y apuntando con cuidado. Hubo un sonido ensordecedor y uno de los mosquitos explot&oacute; en una nube de piernas, alas y fluidos corporales.<br>&ndash;&iexcl;Buen hombre! &ndash;Wilson le dio un golpecito en el hombro&ndash; Vamos a ver si puedes abatir alg&uacute;n otro bichejo.<br>Baj&oacute; las escaleras, bajando escalones de dos en dos.<br>&ndash;&iexcl;Arnopp, necesitamos el insecticida A7E! &iexcl;Palmer, vigila la parte trasera!<br>Abri&oacute; la puerta principal a medida que el soldado Arnopp se apresuraba a unirse con &eacute;l, peleando con un gran contenedor de pl&aacute;stico de l&iacute;quido claro apegado a un spray industrial. Bajando el insecticida, los dos hombres tomaron posiciones contra la pared de la casa cuando la moto fren&oacute; en seco frente a ellos.<br>El conductor y las pasajeras apenas tuvieron tiempo de desmontar antes de que el aire se llenara con un furioso zumbido y los mosquitos entraran en el jard&iacute;n delantero de la granja. Wilson y Arnopp abrieron ambos fuego con sus SA80s, con la munici&oacute;n de alta velocidad destrozando a los insectos voladores. Los tres civiles corrieron por el patio, cubri&eacute;ndose sus cabezas con sus brazos a medida que la sangre y el icor llov&iacute;an a su alrededor.<br>&ndash;&iexcl;Adentro! &iexcl;Adentro! &ndash;grit&oacute; Wilson, gir&aacute;ndose y disparando otra r&aacute;faga de tiros, a medida que varios de los insectos pasaban volando por encima de su cabeza.<br>Las dos mujeres se desvanecieron a trav&eacute;s de la puerta principal, pero uno de los mosquitos se abalanz&oacute; hacia delante, cerni&eacute;ndose delante del polic&iacute;a y cortando su ruta de escape. Wilson trat&oacute; de apuntar su pistola hacia el mosquito, pero el polic&iacute;a aterrorizado se mov&iacute;a demasiado.<br>&ndash;Arnopp, &iquest;tienes un tiro limpio? &ndash;grit&oacute; &eacute;l.<br>&ndash;&iexcl;No!<br>El polic&iacute;a solt&oacute; un grito de terror cuando otro de los insectos sali&oacute; disparado hacia abajo, aterrizando fuerte sobre su espalda. Maldiciendo, Wilson se puso en pie, abandonando su rifle de asalto y tomando el insecticida. Corri&oacute; hacia adelante, desatando un torrente de spray que ba&ntilde;&oacute; tanto a los mosquitos como al polic&iacute;a. <br>El efecto fue instant&aacute;neo. Los dos insectos se alejaron de su v&iacute;ctima como si hubieran sido escaldados. Con sus alas empapadas de insecticida, chocaron contra el suelo con las piernas movi&eacute;ndose incontroladamente. <br>El polic&iacute;a dio vueltas sobre s&iacute; mismo a ciegas, intentando desesperadamente aclararse el l&iacute;quido de sus ojos. Wilson le agarr&oacute; por el cuello de su uniforme y le arrastr&oacute; hacia la casa. Al hacerlo, oy&oacute; el zumbido furioso de alas acerc&aacute;ndose desde atr&aacute;s y algo le golpe&oacute; entre los omoplatos.<br>Casi de forma simult&aacute;nea hubo un agudo y explosivo choque desde la ventana de arriba y el cuerpo aplastado de un mosquito cay&oacute; sobre una de las losas junto a sus compa&ntilde;eros muertos.<br>Repelidos por el olor del insecticida, o de alguna manera conscientes de que se enfrentaban a una oposici&oacute;n incompensable, los insectos restantes salieron disparados por el aire y luego se desvanecieron entre los &aacute;rboles, con su agudo zumbido desvaneci&eacute;ndose lentamente hasta que hubo silencio de nuevo.<br>Wilson le lanz&oacute; un agradecido pulgar arriba al soldado Hawkins, luego se gir&oacute; hacia el cabo Palmer que estaba caminando precavidamente desde la casa.<br>&ndash;Meta al oficial dentro de la casa, Palmer. Aseg&uacute;rese de que se deshace de toda esa cosa con bastante agua fr&iacute;a. Los cerebritos dicen que es inofensivo para los humanos, pero mejor prevenir que curar, &iquest;le parece?<br>&ndash;Se&ntilde;or &ndash;el cabo guio al polic&iacute;a, que estaba en ese momento escupiendo, dentro de la casa.<br>Recogiendo su rifle, el capit&aacute;n Wilson observ&oacute; la moto y el sidecar con satisfacci&oacute;n. Se gir&oacute; hacia Arnopp con una sonrisa.<br>&ndash;Parece que tenemos transporte motorizado.<br><br>En la fr&iacute;a calma del interior de la TARDIS, el Doctor estaba agachado sobre una de las consolas de diagn&oacute;stico que rodeaban la sala de control, observando preocupado la lectura en una pantalla. <br>Una pizarra junto a &eacute;l estaba cubierta con c&aacute;lculos complejos garabateados en tiza. Por lo que el Doctor pod&iacute;a verificar, la Campana acababa de ser operada de una forma que era secundaria para su prop&oacute;sito principal. Las emisiones de energ&iacute;a hab&iacute;an sido ciertamente mandadas, y se hab&iacute;an recibido del planeta Wyrrester de Typholchaktas en la Vor&aacute;gine del Rey Furey. Pero no hab&iacute;an sido ondas de tele transporte. La energ&iacute;a hab&iacute;a sido de frecuencias telep&aacute;ticas, y el Doctor reconoci&oacute; la longitud de onda.<br>Era casi id&eacute;ntica a la energ&iacute;a telep&aacute;tica que usaba la TARDIS.<br>Se apart&oacute; de la consola, furioso consigo mismo por no darse cuenta de lo que hab&iacute;a pasado antes. Si estaba en lo cierto entonces la mente que habitaba el cuerpo de Clara era la de un Wyrrester, y Clara&hellip; ni siquiera pod&iacute;a comenzar a imaginarse lo que deb&iacute;a de estar pasando. Asumiendo que la transferencia hab&iacute;a tenido &eacute;xito, claro. Si no era as&iacute;, entonces puede que no fuera m&aacute;s que una furia telep&aacute;tica sin cuerpo, condenada a vagar a trav&eacute;s de la Vor&aacute;gine del Rey Furey para siempre. <br>Fuere como fuere, no hab&iacute;a forma en la que pudiera destruir completamente la Campana hasta que hubiera revertido el proceso. Mir&oacute; el frasco de l&iacute;quido morado colocado en la consola central.<br>Al menos ten&iacute;a algo con lo que negociar.<br><br>Comport&oacute; toda fuerza de la voluntad de Clara el hacer que su mente dejara de descender en un puro p&aacute;nico ciego. Lentamente intent&oacute; ralentizar su respiraci&oacute;n y sus latidos, intentando encontrar sensaciones familiares en el cuerpo alien&iacute;gena en el que ahora estaba atrapada. Con un gran esfuerzo se oblig&oacute; a s&iacute; misma a hablar.<br>&ndash;&iquest;D&oacute;nde&hellip; estoy?<br>El segundo escorpi&oacute;n se acerc&oacute;, con su sorpresa clara a la vista, incluso en una cara tal alien&iacute;gena. <br>&ndash;&iquest;Puede hablar? &iexcl;No dijiste que ser&iacute;a capaz de hablar!<br>&ndash;Siempre mostraron se&ntilde;ales de potencial &ndash;dijo el m&aacute;s peque&ntilde;o&ndash;. Aunque esta parece realmente ser un ejemplar bastante remarcable de su especie.<br>&ndash;Por favor&hellip; &ndash;Clara se esforz&oacute; en conseguir que su nueva boca escupiera las palabras&ndash; &iquest;Qui&eacute;nes sois?<br>La criatura m&aacute;s peque&ntilde;a cruz&oacute; sus garras por encima de su pecho.<br>&ndash;Soy la Jefa Investigadora Maagla. Mi colega es el general Legriss. &iquest;Entiendes lo que te ha pasado?<br>Clara se esforz&oacute; en recordar los eventos de hace unos momentos.<br>&ndash;Me pusieron en el centro del c&iacute;rculo. Una voz dijo algo sobre que yo iba a ser un recept&aacute;culo.<br>&ndash;La voz que o&iacute;ste era la de nuestro cient&iacute;fico jefe, Gebbron. A trav&eacute;s de su genio ha sido capaz de trasplantar su mente en un cuerpo humano. T&uacute; en cambio, ahora habitas su forma.<br>&ndash;As&iacute; que&hellip; estoy en&hellip;<br>&ndash;El planeta Typholchaktas. Puede que te impresione descubrir que est&aacute;s a millones de kil&oacute;metros de tu mundo de origen.<br>&ndash;&iquest;Eso es lo que pens&aacute;is que me impresionar&aacute;? &iquest;Y no estar en el cuerpo de un gigantesco escorpi&oacute;n? &ndash;Clara intent&oacute; re&iacute;r, pero el &uacute;nico sonido que pudo hacer era una tos burbujeante.<br>&ndash;&iquest;Escorpi&oacute;n? &ndash;Maagla lade&oacute; su cabeza a un lado en un gesto casi humano&ndash; No entiendo la palabra.<br>&ndash;No importa.<br>Maagla se adelant&oacute;, con sus garras tocando los controles en las consolas que les rodeaban y Clara de repente sinti&oacute; la fuerza que la conten&iacute;a disiparse.<br>&ndash;&iquest;Es eso inteligente? &ndash;espet&oacute; el otro Wyrrester&ndash; Esta criatura podr&iacute;a ser peligrosa.<br>&ndash;No lo pienso &ndash;respondi&oacute; Maagla&ndash;. Adem&aacute;s, &iquest;a d&oacute;nde va a ir?<br>Clara intent&oacute; lentamente mover el cuerpo en el que se encontraba atrapada, tambale&aacute;ndose casi alcoh&oacute;licamente.<br>&ndash;Vale, seis piernas, eso es dif&iacute;cil. <br>Orient&aacute;ndose, se gir&oacute; en un c&iacute;rculo redondo, intentando desesperadamente no permitir que su mirada descansara demasiado siempre que se ve&iacute;a en la superficie pulida y las pantallas de cristal de las consolas de control.<br>Estaba en un laboratorio de alg&uacute;n tipo. O un hospital. La falta de algo que siquiera pareciera remotamente tecnolog&iacute;a humana hac&iacute;a casi imposible el encontrar un marco com&uacute;n de referencia. Las paredes estaban hechas de alg&uacute;n tipo de piedra dura y gris, casi como si fuera granito. Una luz de or&iacute;genes escondidos ba&ntilde;aba todo en una enfermiza luz amarillenta. Estaba de pie en un c&iacute;rculo de piedras, cada una de ella hecha de la misma roca de granito igual que las paredes, cada una con el mismo patr&oacute;n remolino como el c&iacute;rculo que estaba en la Tierra.<br>&ndash;&iquest;Qu&eacute; es este lugar?<br>&ndash;Est&aacute;s en el B&uacute;nker. Esa es toda la informaci&oacute;n que necesitas &ndash;silb&oacute; la m&aacute;s grande de las criaturas.<br>&ndash;Debes perdonar al general Legriss &ndash;Maagla levant&oacute; sus garras a modo de disculpa&ndash;. Tiene una mente de soldado. Vamos, d&eacute;jame mostr&aacute;rtelo.<br>Ignorando las protestas del otro Wyrrester, Maagla sac&oacute; a Clara del laboratorio llev&aacute;ndola por un ancho pasillo construido por la misma piedra gris. Al final del pasadizo, Clara pudo ver una luz rojiza, y hubo un sonido, un rugido burbujeante, silbante y chill&oacute;n que la hizo vacilar.<br>&ndash;&iquest;Qu&eacute; es eso?<br>&ndash;Ese es el sonido de nuestra especie muriendo.<br>Emergieron a un balc&oacute;n ancho. El aire por encima de ellos estaba en efervescencia y cruj&iacute;a, y Clara se dio cuenta de que era un campo de fuerza de alg&uacute;n tipo. Maagla se escabull&oacute; hasta el borde del balc&oacute;n.<br>&ndash;As&iacute; es c&oacute;mo termina.<br>Clara se acerc&oacute; a su lado, observando con terror incr&eacute;dulo la escena ante ella.<br>Estaban en la cima de un alto edificio sin rasgos en los restos de una ciudad destruida y en ruinas. Unas agujas que una vez fueron orgullosas ahora se alzaban ennegrecidas y en ruinas bajo un hirviente cielo escarlata. El extra&ntilde;o trabajo alien&iacute;gena se hallaba aplastado y torcido por entre las ruinas, con un humo negro alz&aacute;ndose en grandes columnas llenas con ceniza y ascuas brillantes. <br>Por lo que pod&iacute;a ver del borde de la ciudad y las lejanas monta&ntilde;as de m&aacute;s all&aacute;, el paisaje estaba abarrotado con Wyrresters. Millones de ellos, arrastr&aacute;ndose por encima de sus compa&ntilde;eros, una masa que gritaba llena de cuerpos de insectos, agarr&aacute;ndose para mantenerse en lo alto de la pila.<br>Era una visi&oacute;n del infierno. <br>Maagla se gir&oacute; hacia Clara y la criatura alien&iacute;gena hizo una mueca con un terrible parecido a una sonrisa.<br>&ndash;Bienvenida a mi mundo.<br><br>De vuelta en la Tierra, Gebbron, el Wyrrester en el cuerpo de Clara, mir&oacute; el extra&ntilde;o edificio en el que se encontraba. Nunca hab&iacute;a dejado de sorprenderle la basura innecesaria con la que se rodeaban aquellas criaturas. Incluso Clearfield, tan brillante como era, segu&iacute;a apegado a las desordenadas compulsiones del resto de su especie.<br>Observ&oacute; c&oacute;mo uno de los soldados guiaba a otro humano macho en la habitaci&oacute;n, gui&aacute;ndole hasta un recept&aacute;culo met&aacute;lico que estaba pegado contra la pared y le ba&ntilde;aba la cabeza con agua. El apestoso &aacute;cido del insecticida en su piel hizo que Gebbron quisiera vomitar. Hab&iacute;a o&iacute;do los gritos de muerte de los insectos de fuera cuando el qu&iacute;mico hab&iacute;a destruido sus sistemas nerviosos, pero en su mente hab&iacute;a sentido las muertes de los Wyrresters que hab&iacute;an estado dentro de aquellos cuerpos.<br> Sinti&oacute; un destello de odio por aquellas lastimeras criaturas. Si hubieran sido capaces de completar el transporte setenta a&ntilde;os antes, ninguno de aquellos animales habr&iacute;a existido jam&aacute;s.<br>Otros dos soldados entraron en la sala y Gebbron dio un paso involuntario hacia atr&aacute;s al ver que uno de ellos llevaba la lata presurizada de spray insecticida. <br>Uno de los hombres, un obvio l&iacute;der, se gir&oacute; para mirarle.<br>&ndash;Soy el capit&aacute;n Wilson, ej&eacute;rcito brit&aacute;nico. &iquest;Eres capaz de darme alguna informaci&oacute;n &uacute;til sobre lo que est&aacute; pasando ah&iacute; fuera?<br>Para alivio de Gebbron, la otra humana, la hembra llamada Angela, estuvo m&aacute;s que feliz de hablar.<br>Mientras explicaba al soldado lo del laboratorio y los experimentos del complejo industrial, Gebbron tom&oacute; la oportunidad para sopesar la oposici&oacute;n a la que se enfrentaba. Ser&iacute;a relativamente f&aacute;cil deshacerse de parte de ellos: un hombre parec&iacute;a anciano, y obviamente no se encontraba bien; el humano m&aacute;s peque&ntilde;o no era nada m&aacute;s que un ni&ntilde;o asustado. La hembra era atl&eacute;tica, y del mismo peso, as&iacute; que ser&iacute;a un desaf&iacute;o, pero no uno imposible. Eran los soldados los que demostrar&iacute;an ser el obst&aacute;culo m&aacute;s dif&iacute;cil. <br>&Eacute;l escrut&oacute; las armas que llevaban. Eran considerablemente m&aacute;s sofisticadas que las que hab&iacute;an sido usadas contra su especie previamente. Los humanos hab&iacute;an hecho obvios avances militares en setenta a&ntilde;os. Quiz&aacute; podr&iacute;a haber lugar para algunas de aquellas criaturas humanas despu&eacute;s de todo en el nuevo orden.<br>La discusi&oacute;n entre Angela y el soldado se hab&iacute;a acalorado, y Gebbron volvi&oacute; su atenci&oacute;n a lo que estaban diciendo.<br>&ndash;&iexcl;No sea rid&iacute;culo! &iexcl;El Doctor no est&aacute; detr&aacute;s de esto, &eacute;l est&aacute; haciendo todo lo que puede para detenerlo! &iexcl;Clara, d&iacute;selo!<br>Un taimado pensamiento entr&oacute; en la cabeza de Gebbron. Si pudiera sugerir a aquellos soldados que el Doctor era parte de eso, sembrar las semillas del desacuerdo entre su grupo, entonces esa podr&iacute;a ser su ventaja&hellip;<br>Cuando Gebbron abri&oacute; la boca de Clara para hablar, el otro macho, el que hab&iacute;a estado conduciendo la moto, le interrumpi&oacute;:<br>&ndash;Capit&aacute;n, pongo mi mano en el fuego por el Doctor. Sin &eacute;l, todos nosotros ser&iacute;amos zombis o estar&iacute;amos muertos ahora &ndash;se gir&oacute; y mir&oacute; a Gebbron con una sonrisa conspirativa&ndash;. Te envidio, Clara, viajando con &eacute;l.<br>Consciente de que el momento de su enga&ntilde;o hab&iacute;a pasado, Gebbron oblig&oacute; al cuerpo que hab&iacute;a robado a devolverle la sonrisa. <br>&ndash;Bien, pues &ndash;el l&iacute;der de los soldados hab&iacute;a llegado obviamente a alg&uacute;n tipo de decisi&oacute;n&ndash;. Ahora que sabemos la localizaci&oacute;n de nuestro objetivo, sugiero que sigamos con nuestra misi&oacute;n. Arnopp, Palmer, vendr&aacute;n conmigo. Hawkins, qu&eacute;dese con los civiles, informe al coronel de que tenemos una informaci&oacute;n positiva sobre la localizaci&oacute;n de la Campana.<br>&ndash;&iexcl;Se&ntilde;or! &ndash;los tres soldados se enderezaron con atenci&oacute;n, luego dos de ellos siguieron a su l&iacute;der fuera hacia el primitivo aparato de transporte en la parte frontal de la vivienda.<br>Cuando los tres hombres subieron y el motor tosi&oacute; al encenderse, Gebbron se permiti&oacute; una sonrisa de satisfacci&oacute;n. La suerte hab&iacute;a girado significantemente a su favor.<br><br>Clearfield observ&oacute; c&oacute;mo los &uacute;ltimos pocos cient&iacute;ficos eran finalmente enviados a sus jaulas. Puede que las picas no hubieran sido la forma m&aacute;s sutil de obligar a hacer el trabajo, pero eran eficientes. Se gir&oacute; hasta donde los t&eacute;cnicos estaban alrededor de la Campana, intentando reparar el da&ntilde;o que el Doctor hab&iacute;a hecho. Mir&oacute; su reloj. Menos de tres horas para el equinoccio de primavera. <br>&ndash;&iquest;Y bien? &iquest;Hab&eacute;is descubierto qu&eacute; va mal? &ndash;les espet&oacute;.<br>Uno de los t&eacute;cnicos se gir&oacute; lentamente para mirarle.<br>&ndash;Una conexi&oacute;n de fluido Xerum 525 ha sido quitada &ndash;su voz sonaba carente de emoci&oacute;n. <br>Clearfield sinti&oacute; un impulso de p&aacute;nico. Xerum 525 era uno de los pocos componentes que no pod&iacute;an sustituir. Hab&iacute;an intentado con &eacute;xito limitado sintetizar una alternativa. Si les fallaba a los Wyrresters&hellip;<br>&ndash;Comenzad la preparaci&oacute;n de soluci&oacute;n de sustituci&oacute;n 540.<br>&ndash;La soluci&oacute;n 540 no ha sido efectiva en las pruebas a toda energ&iacute;a&hellip;<br>&ndash;&iexcl;Hacedlo ya!<br>&ndash;Vaya, vaya, vaya. &iquest;Nos ponemos bruscos con la mano de obra? Eso nunca va a provocar un buen ambiente de trabajo.<br>Clearfield se gir&oacute; para ver al Doctor caminando lentamente a trav&eacute;s del suelo del almac&eacute;n hacia &eacute;l. Varios de los t&eacute;cnicos se apresuraron a interceptarle, pero Clearfield se deshizo de ellos con un adem&aacute;n. <br>&ndash;Doctor, qu&eacute; amable por tu parte darme otra oportunidad de matarte &ndash;neg&oacute; con la cabeza, sonriendo&ndash;. Pero eres demasiado inteligente para eso, &iquest;verdad? D&eacute;jame adivinar. Te mato y nunca descubrir&eacute; d&oacute;nde has escondido el Xerum 525, &iquest;correcto?<br>&ndash;De hecho, est&aacute; justo aqu&iacute; &ndash;el Doctor meti&oacute; la mano en su chaqueta y sac&oacute; el frasco de cristal.<br>&ndash;Entonces quiz&aacute; no seas tan inteligente como he pensado &ndash;Clearfield levant&oacute; su rev&oacute;lver&ndash;. Si lo has tra&iacute;do espero que tengas una buena raz&oacute;n para que no te dispare justo ahora y lo tome de tus fr&iacute;as manos.<br>&ndash;Bueno &ndash;dijo el Doctor, levantando el frasco ante su cara&ndash;. Eso depende de si eres dalt&oacute;nico o no.<br>Clearfield observ&oacute; el frasco con terror. Lo que una vez fue un l&iacute;quido morado ahora era de color verde oscuro.<br>&ndash;&iquest;Qu&eacute; has hecho?<br>&ndash;Algo muy, muy inteligente, la verdad &ndash;el Doctor lanz&oacute; el frasco en el aire y lo volvi&oacute; a atrapar&ndash;. He reconvertido su estructura ligeramente a nivel subat&oacute;mico. Es bastante sencillo hacer los ajustes necesarios para los circuitos de controles para que pueda seguir funcionando como deber&iacute;a, pero solo si tienes la f&oacute;rmula correcta &ndash;se dio un golpecito en el costado de su cabeza&ndash;. Y est&aacute; aqu&iacute;.<br>&ndash;Y supongo que el precio para eso ser&aacute; la segura vuelta de la mente de la se&ntilde;orita Oswald a su cuerpo. Qu&eacute; predecible.<br>&ndash;Las viejas glorias tienen viejos &eacute;xitos &ndash;el Doctor sujet&oacute; el frasco&ndash;. As&iacute; que, &iquest;tenemos trato?<br>Clearfield asinti&oacute;.<br>&ndash;&iexcl;Bien! &ndash;el Doctor le pas&oacute; el Xerum 525 modificado a uno de los t&eacute;cnicos que esperaban y se gir&oacute; para examinar los insectos morando en sus jaulas&ndash; No he tenido una oportunidad decente de mirar esto antes. &iexcl;Muy impresionante! Las criaturas actualmente sueltas en el pueblo son los experimentos menos exitosos, supongo. Pero estos&hellip; &ndash;se asom&oacute; en una de las jaulas&ndash; Un h&iacute;brido mejorado sin&aacute;pticamente de ara&ntilde;a, hormiga, mosquito e insecto segador. Recipientes para los Wyrresters, para poder transferir sus conciencias cuando enciendas la m&aacute;quina durante el equinoccio. <br>&ndash;Excelente, Doctor &ndash;Clearfield asinti&oacute; de forma aprobadora&ndash;. Con el c&iacute;rculo de piedras incompleto, una transferencia f&iacute;sica completa ya no era posible, pero una transferencia mental&hellip; Solo me ha llevado un poco de tiempo encontrar el h&iacute;brido perfecto de insectos que fuera adecuado para que sus mentes lo habitaran.<br>&ndash;Pero, &iquest;por qu&eacute;? &ndash;el Doctor se gir&oacute; para mirarle, con sus ojos entrecerrados&ndash; &iquest;Por qu&eacute; est&aacute;s haciendo esto? &iquest;Qu&eacute; te han dicho?<br><br>&ndash;Nuestra raza ya no tiene futuro aqu&iacute; &ndash;explic&oacute; Maagla&ndash;. Hemos pasado el punto donde nuestro n&uacute;mero pueden ser sostenidos por los recursos del planeta. No hay m&aacute;s planetas adecuados en nuestro sistema, no tenemos ning&uacute;n lugar al que ir.<br>&ndash;&iquest;As&iacute; que supusisteis que podr&iacute;ais invadir la Tierra?<br>&ndash;&iexcl;Est&aacute;bamos buscando una forma de salvarnos! Los c&iacute;rculos de piedra que existen en vuestro planeta y el nuestro, y en tantos otros, son los restos de una tecnolog&iacute;a de una raza desaparecida tiempo atr&aacute;s. Una tecnolog&iacute;a en la que hemos trabajado mucho para entender y controlar. Cuando funcionan adecuadamente, los c&iacute;rculos son capaces de actuar como estaciones de tele transporte a trav&eacute;s de distancias inimaginables&hellip; Hace setenta de vuestros a&ntilde;os abrimos un enlace con vuestro planeta. Por desgracia, esa opci&oacute;n ya no est&aacute; abierta para nosotros.<br>&ndash;Pero si lo fuera, no pod&eacute;is transportar millones de vuestra gente a la Tierra. &iexcl;Los resultados podr&iacute;an ser catastr&oacute;ficos!<br>&ndash;&iquest;Millones de nosotros? &ndash;Maagla rio malvadamente&ndash; No tenemos inter&eacute;s en salvar a la masa quejica de ah&iacute; abajo. Ya han abandonado su deseo de vivir. Solo nosotros, la &eacute;lite, nos hemos merecido el derecho a sobrevivir.<br>Clara retrocedi&oacute;, aterrorizada.<br>&ndash;&iquest;Abandonar&iacute;ais a vuestra propia gente?<br>&ndash;Han rechazado aceptar nuestra soluci&oacute;n. Aqu&iacute;, en esta ciudad, en este mismo edificio, Gebbron ya hab&iacute;a demostrado que la liquidaci&oacute;n cuidadosa y selectiva de ciertos grupos gen&eacute;ticos podr&iacute;a reducir dr&aacute;sticamente la poblaci&oacute;n. Si hubiera sido capaz de hacerlo a una escala planetaria&hellip;<br>&ndash;Genocidio &ndash;susurr&oacute; Clara&ndash;. Est&aacute;is provocando el asesinato en masa de vuestra propia gente.<br>&ndash;&iexcl;Para sobrevivir! &iexcl;Cuando la &uacute;nica otra opci&oacute;n era la muerte de cada criatura viva en este planeta! Gebbron deber&iacute;a haber sido alabado como nuestro salvador. En vez de eso se le persigue y se le agravia. Perseguido por nuestros tan apreciados l&iacute;deres. Este complejo&hellip;<br>&ndash;&iexcl;C&aacute;llate! &ndash;la repulsi&oacute;n que Clara sent&iacute;a era casi m&aacute;s de lo que pod&iacute;a soportar. Los cient&iacute;ficos, los soldados, la criatura cuyo cuerpo habitaba, y cuya mente hab&iacute;a invadido su propio cuerpo, eran criminales de guerra. <br>El B&uacute;nker era un campo de muerte.<br></span></p></body></html>