<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c0"><p class="c2"><span class="c1">CAP&Iacute;TULO DIECINUEVE<br>Con su pierna vendada y un chute de aspirinas del botiqu&iacute;n del cabo Palmer, el capit&aacute;n Wilson se las arregl&oacute; para volverse a poner en pie. La Norton era chatarra total, y el rifle de francotirador de Palmer estaba doblado y torcido sin reparaci&oacute;n, pero segu&iacute;an teniendo uno de los NLAW, y m&aacute;s que suficientes granadas para crear un buen l&iacute;o con la Campana cuando la encontraran.<br>Eso, asumiendo que no hubiera m&aacute;s insectos gigantes descansando a la espera para ellos durante la ruta&hellip;<br>Mir&oacute; a su reloj militar Cabot. Las dos horas que les hab&iacute;an dado casi hab&iacute;an terminado. Solo esperaba que Hawkins hubiera sido capaz de convencer al coronel de darles m&aacute;s tiempo.<br>Estaban a punto de partir hacia el complejo industrial cuando el soldado Arnopp de repente se detuvo.<br>&ndash;Escuchen &ndash;susurr&oacute;.<br>Desde alg&uacute;n punto por delante de ellos vino el ruido de una gran multitud de personas movi&eacute;ndose por una de las carreteras. Wilson indic&oacute; a los dos soldados que se movieran adelante y los tres hombres se abrieron camino r&aacute;pidamente hasta el seto al borde del campo y se asomaron precavidamente hacia la carretera.<br>&ndash;Parece una buena mierda de reuni&oacute;n familiar &ndash;susurr&oacute; Palmer.<br>Wilson reconoci&oacute; la cita de Alien, el Octavo Pasajero, pero la ignor&oacute;. Palmer ten&iacute;a raz&oacute;n. Si la investigaci&oacute;n que hab&iacute;an hecho sobre la poblaci&oacute;n de Ringstone era correcta eran casi todos y parec&iacute;an estar cargando algo.<br>Se gir&oacute; para conseguir una mejor vista, parec&iacute;a ser una gran pesada piedra de alg&uacute;n tipo. Entonces vio algo que le hizo maldecir bajo su aliento. En el frente de la multitud, siendo empujado con su propio rifle apuntado contra su espalda, estaba el soldado Hawkins. Robin Sanford, el oficial, y los otros civiles caminaban junto &eacute;l.<br>Wilson consider&oacute; r&aacute;pidamente sus opciones. Segu&iacute;an teniendo que llegar a la Campana, pero no pod&iacute;a abandonar a uno de sus hombres. Adem&aacute;s, necesitaban a Hawkins para ponerse en contacto con el coronel si iban a cancelar aquel bombardeo.<br>&ndash;Dobby, s&iacute;gales. Si tiene oportunidad de liberar a Hawkins y a los otros, t&oacute;mela. Arnopp, usted viene conmigo.<br>Ambos hombres asintieron y Palmer comenz&oacute; a abrirse camino junto al seto.<br>&ndash;Palmer.<br>El cabo se gir&oacute; para mirar a su oficial al mando.<br>&ndash;&iquest;S&iacute;, capit&aacute;n?<br>&ndash;Recuerde que esos son civiles, Palmer. No queremos un derramamiento de sangre.<br>Palmer asinti&oacute; y se alej&oacute; a toda prisa. El soldado Arnopp le lanz&oacute; a Wilson una mirada preocupada.<br>&ndash;&ldquo;Y entonces quedaron solo dos negritos&hellip;&rdquo;<br><br>Con las mangas de la camisa arremangadas, el Doctor estaba dentro de la Campana, ayudando a reparar el punto de montura del frasco de Xerum 525 cuando uno de los vecinos entr&oacute; en el almac&eacute;n y avanz&oacute; hacia Clearfield.<br>&ndash;Gebbron desea que te unas a &eacute;l en el c&iacute;rculo.<br>&ndash;Estoy ocupado &ndash;le espet&oacute; el profesor concentr&aacute;ndose en la consola ante &eacute;l.<br>&ndash;Dice que eso es importante. Que puedo usar la fuerza si no vienes.<br>&ndash;Ser&aacute; mejor que hagas lo que dice &ndash;dijo el Doctor con un tono precavido&ndash;. No s&eacute; Gebbron, pero Clara puede ser bastante convincente cuando quiere. Es toda una mandona. <br>Lanzando su portapapeles con disgusto, Clearfield le lanz&oacute; una mirada de odio, luego se gir&oacute; y sali&oacute; a trav&eacute;s de las puertas.<br>En cuanto Clearfield estuvo fuera de su vista, el Doctor se puso en pie, baj&aacute;ndose las mangas y encogi&eacute;ndose dentro de su chaqueta. Necesitaba trabajar r&aacute;pidamente.<br>&ndash;De acuerdo, vosotros &ndash;chasque&oacute; sus dedos llamando la atenci&oacute;n a los otros t&eacute;cnicos&ndash;. Imagino que hay suficiente escopolamina en vuestros sistemas como para hacer esto relativamente sencillo &ndash;se apret&oacute; los dedos contra las sienes, con su ce&ntilde;o fruncido con concentraci&oacute;n&ndash;. Seguir&eacute;is con vuestras tareas designadas, me ignorar&eacute;is y todo lo que haga. Indicad vuestro entendimiento.<br>Como si fueran uno, los t&eacute;cnicos reunidos asintieron. El Doctor se permiti&oacute; una sonrisa de satisfacci&oacute;n.<br>&ndash;Es todo cuesti&oacute;n de voluntad&hellip;<br>Cruz&oacute; hasta el extremo alejado del almac&eacute;n, buscando a trav&eacute;s de los montones de componentes el&eacute;ctricos hasta que encontr&oacute; un bucle de un grueso cable aislado.<br>&ndash;Eso deber&iacute;a servir &ndash;murmur&oacute; para s&iacute;.<br>Arrastrando el pesado cable por el suelo, comenz&oacute; a desenrollarlo. Dejando un extremo junto a la Campana, abri&oacute; de un empuj&oacute;n las puertas de emergencia y empuj&oacute; el otro extremo del cable hasta donde la TARDIS estaba fuera.<br>Abriendo la puerta, se desvaneci&oacute; dentro, empujando el cable por encima de la consola y conect&aacute;ndolo lo mejor que pudo. Cuando estuvo hecho, retrocedi&oacute; e hizo una mueca. Era un poco improvisado, pero necesitaba acceder tanto a los circuitos de desmaterializaci&oacute;n como a los telep&aacute;ticos si aquello iba a funcionar decentemente.<br>Volvi&oacute; corriendo hasta el almac&eacute;n, ocup&aacute;ndose de las conexiones del otro extremo. Estaba haciendo la &uacute;ltima conexi&oacute;n a la Campana cuando hubo un fuerte chasquido de un seguro siendo desbloqueado y el fr&iacute;o ca&ntilde;&oacute;n de una pistola apret&aacute;ndola la nuca. <br>&ndash;De acuerdo, manos donde las pueda ver. R&aacute;pido.<br>El Doctor apret&oacute; sus manos en la superficie de la Campana. Unas rudas manos r&aacute;pidamente le palparon y le giraron. Dos magullados soldados brit&aacute;nicos llenos de sangre le miraban, con las pistolas levantadas. El Doctor profiri&oacute; un jadeo de exasperaci&oacute;n.<br>&ndash;&iquest;Por qu&eacute; siempre puedo confiar en que las fuerzas armadas lleguen precisamente en el momento equivocado?<br>El primer soldado sonri&oacute; pero no apart&oacute; el dedo de su gatillo.<br>&ndash;Y yo que pensaba que &eacute;ramos como la caballer&iacute;a americana, llegando para salvar el d&iacute;a justo a tiempo.<br>El Doctor mir&oacute; el rango en su manga.<br>&ndash;Capit&aacute;n, si est&aacute;s interesado en salvar el d&iacute;a, entonces necesito que me dejes acabar lo que estoy haciendo, tengo un complejo conjunto de c&aacute;lculos que hacer y muy poco tiempo en el que hacerlo.<br>El soldado vacil&oacute; durante un momento, luego baj&oacute; su rifle.<br>&ndash;El Doctor, &iquest;verdad?<br>&ndash;&iexcl;S&iacute;!<br>&ndash;Soy el capit&aacute;n Wilson, este es el soldado Arnopp&hellip;<br>&ndash;S&iacute;, s&iacute;, s&iacute;, las presentaciones m&aacute;s tarde, capit&aacute;n &ndash;el Doctor se gir&oacute; hacia su trabajo&ndash;. Clearfield podr&iacute;a volver en cualquier momento.<br>&ndash;&iquest;Clearfield? &ndash;Wilson frunci&oacute; el ce&ntilde;o, recordando los documentos clasificados que el coronel Dickinson le hab&iacute;a mostrado&ndash; Hab&iacute;a un profesor Clearfield a cargo de los experimentos durante la guerra.<br>&ndash;S&iacute; &ndash;el Doctor no se gir&oacute;&ndash;. Y est&aacute; muy cerca de iniciarlo de nuevo con &eacute;xito. Ahora, si no te importa&hellip;<br>Wilson camin&oacute; lentamente alrededor de la enorme forma gris que dominaba el almac&eacute;n.<br>&ndash;As&iacute; que esto es la Campana&hellip;<br>&ndash;Si quieres ser completamente preciso, esta es die Glocke &ndash;dijo el Doctor sin levantar la mirada&ndash;. Ingenier&iacute;a alemana, siempre es un placer trabajar con ella.<br>Wilson mir&oacute; a Arnopp.<br>&ndash;&iquest;Qu&eacute; piensa, soldado?<br>Arnopp hizo una r&aacute;pida revisi&oacute;n de la m&aacute;quina.<br>&ndash;Por fuera parece cer&aacute;mica con un coraz&oacute;n de acero. No deber&iacute;a ser un problema, capit&aacute;n. Deber&iacute;amos tener bastantes granadas como para convertirlo en chatarra.<br>El Doctor levant&oacute; su cabeza, su ce&ntilde;o fruncido.<br>&ndash;Esc&uacute;chame bien, capit&aacute;n. Si piensas durante un momento&hellip;<br>&ndash;No, esc&uacute;cheme usted a m&iacute;, Doctor. Tengo estrictas instrucciones para inhabilitar o destruir esta m&aacute;quina de cualquier forma posible. Ahora, a menos que me pueda dar una buena maldita raz&oacute;n&hellip;<br>&ndash;Clara Oswald.<br>&ndash;&iquest;Perd&oacute;n?<br>&ndash;Me has pedido una buena raz&oacute;n. Ella lo es. Clara Oswald.<br>Wilson frunci&oacute; el ce&ntilde;o.<br>&ndash;&iquest;La chica que hemos dejado en la granja?<br>El Doctor neg&oacute; con la cabeza.<br>&ndash;Sea lo que sea lo que hab&eacute;is conocido, no es Clara, solo una cosa habitando su cuerpo &ndash;el Doctor se acerc&oacute; al capit&aacute;n, con su voz baja&ndash;. &iquest;Tienes una familia, capit&aacute;n Wilson, alguien cercano? Bueno, imag&iacute;nate que uno de ellos est&aacute; atrapado, atrapado en un lugar terrible y terror&iacute;fico, y m&aacute;s alien&iacute;gena de lo que puedas posiblemente imaginar. &iquest;No har&iacute;as algo para ayudarle? &iquest;No tomar&iacute;as cualquier riesgo que pudieras para poderles traerles de vuelta a salvo? Bueno, eso es lo que estoy haciendo. Clara est&aacute; atrapada, en un cuerpo extra&ntilde;o, en un mundo extra&ntilde;o. Esta m&aacute;quina puede traerla de vuelta. Dadme la oportunidad de salvarla.<br>Wilson estuvo callado durante un momento.<br>&ndash;Tengo una sobrina &ndash;dijo, finalmente&ndash;. La hija de mi hermana. Le diagnosticaron leucemia el a&ntilde;o pasado. Si pudiera hacer cualquier cosa que pudiera ayudarla&hellip; &ndash;mir&oacute; al Doctor con tristeza&ndash; Pero no puedo. Y t&uacute; tampoco. Si esta m&aacute;quina se activa, entonces mi oficial al mando tiene &oacute;rdenes de traer un bombardeo que dejar&aacute; todo el pueblo como nada m&aacute;s que un agujero humeante en el suelo.<br>El Doctor le observ&oacute; con horror.<br>&ndash;Entonces detenlo. <br>&ndash;No es decisi&oacute;n m&iacute;a.<br>&ndash;&iexcl;Capit&aacute;n! &ndash;la voz del Doctor era como un trueno&ndash; Necesito que esta m&aacute;quina opere durante una fracci&oacute;n de segundo para poder traer a Clara de vuelta. Despu&eacute;s de eso, lo convertir&eacute; felizmente en metal fundido. Pero tendr&eacute; esa fracci&oacute;n de segundo.<br>Los dos hombres se miraron el uno al otro durante lo que pareci&oacute; una eternidad, luego Wilson asinti&oacute;.<br>&ndash;De acuerdo, Doctor. Pero en cuanto tu amiga est&eacute; segura, destruimos esta m&aacute;quina.<br>&ndash;Os doy mi palabra &ndash;dijo el Doctor con solemnidad&ndash;. Bien, ahora necesito que vosotros dos salg&aacute;is de aqu&iacute; antes de que Clearfield vuelva.<br>Wilson comprob&oacute; su reloj.<br>&ndash;Supongo que todo esto va a encenderse en quince minutos. &iquest;En el equinoccio?<br>El Doctor le mir&oacute; con sorpresa y asinti&oacute;.<br>&ndash;Ha hecho sus deberes, capit&aacute;n.<br>El sonido de unos pies con botas acerc&aacute;ndose hizo que el capit&aacute;n levantara la mirada afiladamente, con la mano alarg&aacute;ndose hasta su arma. Un tercer soldado entr&oacute; corriendo en el almac&eacute;n. Wilson relaj&oacute; su agarre.<br>&ndash;Un d&iacute;a me va a matar, cabo Palmer, entrando as&iacute;.<br>&ndash;Lo siento, se&ntilde;or &ndash;Palmer sonri&oacute;.<br>&ndash;&iquest;Y cu&aacute;les son las noticias?<br>&ndash;El soldado Hawkins y los otros est&aacute;n cautivos en el borde de un campo en el otro lado de la v&iacute;a. Un par de zombis tienen el rifle de Hawkins y la escopeta del se&ntilde;or Sanford. Los vecinos del pueblo siguen siendo como en The Wicker Man. &iquest;Esa chavalita? Les ha hecho poner una piedra en el c&iacute;rculo.<br>&ndash;&iquest;Una piedra? &ndash;el Doctor se puso en pie de golpe&ndash; &iquest;Qu&eacute; piedra? Cabo, &iexcl;necesito que me digas exactamente qu&eacute; est&aacute; pasando ah&iacute; fuera y r&aacute;pido!<br><br>Clearfield entr&oacute; en el c&iacute;rculo de piedras, observando con incredulidad la piedra que los vecinos del pueblo estaban colocando en su posici&oacute;n.<br>&ndash;No me lo creo&hellip; &ndash;dijo d&eacute;bilmente, recorriendo su mano por encima de la piedra antigua&ndash; Estaba aqu&iacute;&hellip; Todo este tiempo&hellip;<br>&ndash;&iexcl;Eres un idiota, Clearfield! &ndash;Clara o mejor dicho, Gebbron, estaba casi morada por el enfado&ndash; &iexcl;A&ntilde;os gastados! &iexcl;Experimentos infinitos sin sentido!<br>&ndash;Pero, &iquest;d&oacute;nde&hellip;?<br>&ndash;&iexcl;Justo debajo de tu nariz! En la casa de este hombre.<br>Gebbron apunt&oacute; a donde Robin Sanford era retenido junto con Angela y el resto. Casi como si pisara una nube, Clearfield se acerc&oacute; hacia &eacute;l.<br>&ndash;&iquest;T&uacute; te llevaste esto? T&uacute; la mantuviste escondida. &iquest;Por qu&eacute;? &ndash;su voz se endureci&oacute; por la furia&ndash; &iquest;Por qu&eacute;?<br>Robin le mir&oacute; con desaf&iacute;o.<br>&ndash;Porque sab&iacute;a que si no lo hac&iacute;a entonces un d&iacute;a alguien volver&iacute;a. Para reabrir el portal. Para volver a traer esos monstruos &ndash;neg&oacute; con la cabeza&ndash;. Lo vi una vez, no iba a dejar que sucediera de nuevo. Supuse que aunque pudieras construir una de esas malditas m&aacute;quinas, no ser&iacute;as capaz de sustituir una de las piedras.<br>Clearfield se le acerc&oacute;, con el reconocimiento creciendo en &eacute;l.<br>&ndash;T&uacute; estuviste all&iacute;, &iquest;no? Uno de los soldados&hellip; &ndash;le estudi&oacute; con cuidado&ndash; El tiempo no ha sido amable contigo.<br>Robin rio por lo bajo.<br>&ndash;Pero sigo teniendo mi cara entera, &iquest;no?<br>La furia y la frustraci&oacute;n de Clearfield le hicieron hervir la sangre. Estuvo a punto de golpear al anciano cuando la voz de Clara ladr&oacute; desde dentro del c&iacute;rculo.<br>&ndash;&iexcl;No tenemos tiempo para esto, Clearfield!<br>&Eacute;l respir&oacute; hondo temblorosamente y se alej&oacute; de Robin Sanford.<br>&ndash;No, Gebbron.<br>Se apresur&oacute; hasta donde ella estaba examinando la piedra.<br>&ndash;&iquest;Est&aacute; da&ntilde;ada de alguna manera? &ndash;le pregunt&oacute;, observando los remolinos en ella.<br>&ndash;No, se la ha tratado bien &ndash;Gebbron le mostr&oacute; una desagradable sonrisa a Robin&ndash;. Deber&iacute;as haberla destruido cuando pudiste &ndash;se gir&oacute; hacia Clearfield&ndash;. Contacta con Maagla. Dile que nuestros planes han cambiado. Tiene que preparar mi forma f&iacute;sica para una transferencia inmediata a este planeta &ndash;Gebbron baj&oacute; la mirada hasta su forma humana&ndash;. Aborrezco esta abominaci&oacute;n de cuerpo. Operar&aacute;s la Campana para que mi conciencia sea reunificada en el instante en el que se materialice. Y le dir&aacute;s al general Legriss que prepare a sus guardias.<br>Clearfield asinti&oacute; sin m&aacute;s, consciente de que todos sus planes, todas sus preparaciones hab&iacute;an sido para nada.<br>&ndash;&iquest;Qu&eacute; hay de la chica? &iquest;Deseas que ella tambi&eacute;n sea reunificada?<br>Gebbron no dijo nada.<br>&ndash;Gebbron, si no transferimos su mente en el mismo momento entonces no tendr&aacute; ning&uacute;n lugar al que ir. &iexcl;Se disipar&aacute; sin m&aacute;s!<br>&ndash;Que as&iacute; sea.<br><br>El Doctor acababa de terminar de conectar la Campana a la TARDIS cuando Clearfield reentr&oacute; en el laboratorio.<br>&ndash;&iquest;Algo va mal?<br>Clearfield le mir&oacute; asombrado. El cient&iacute;fico parec&iacute;a repentinamente mayor y m&aacute;s fr&aacute;gil.<br>&ndash;Debemos resetear la m&aacute;quina para las calibraciones de 1944. Todo esto&hellip; &ndash;se&ntilde;al&oacute; al c&iacute;rculo de monolitos negros&ndash; es deshecho. <br>El Doctor observ&oacute; al hombre cuidadosamente mientras avanzaba hasta una de las consolas de control y comenzaba a reajustar los controles a sus nuevos ajustes. Estaba al borde de una crisis nerviosa, de un colapso total. Si alguna vez hab&iacute;a oportunidad de abrirse camino hasta el acondicionamiento de los Wyrrester&hellip;<br>&ndash;Clearfield. Si haces esto, si abres ese portal, entonces no habr&aacute; forma de detenerlos.<br>Clearfield le mir&oacute; embobado.<br>&ndash;&iquest;Qu&eacute;?<br>&ndash;Si les das refugio a los Wyrrester aqu&iacute; en la Tierra, destruir&aacute;n este mundo igual que han destruido cada otro mundo en el que han aterrizado.<br>&ndash;No &ndash;Clearfield neg&oacute; con la cabeza&ndash;. No, est&aacute;s equivocado. Nos guiar&aacute;n hasta la gloria.<br>&ndash;Esc&uacute;chame&hellip;<br>&ndash;Es demasiado tarde, Doctor &ndash;Clearfield sac&oacute; la pistola de su chaqueta&ndash;. Sigue ajustando las calibraciones. Debo contactar con Maagla.<br>El Doctor observ&oacute; c&oacute;mo se dirigi&oacute; hasta la consola de comunicaciones.<br>&ndash;Juntos, t&uacute; y yo podr&iacute;amos haber detenido esto &ndash;murmur&oacute; con tristeza&ndash;. Ahora no tengo elecci&oacute;n.<br><br>Angela observ&oacute; c&oacute;mo las preparaciones en el c&iacute;rculo se volv&iacute;an m&aacute;s animadas a medida que el cielo comenzaba a oscurecerse. Algunos de los vecinos hab&iacute;an empujado forzadamente la piedra de hormig&oacute;n de su emplazamiento en el c&iacute;rculo y la hab&iacute;an sustituido con la piedra del jard&iacute;n de Robin Sanford, otros hab&iacute;an comenzado su tarea de apartar la telara&ntilde;a del paso subterr&aacute;neo que llevaba hasta el complejo industrial.<br>&ndash;Me pregunto qu&eacute; le habr&aacute; pasado a la ara&ntilde;a &ndash;le murmur&oacute; al soldado Hawkins. <br>&ndash;Con suerte el capit&aacute;n le habr&aacute; frenado los pies &ndash;dijo Hawkins con firmeza.<br>&ndash;&iquest;La explosi&oacute;n que hemos o&iacute;do antes?<br>Hawkins asinti&oacute;.<br>&ndash;Misil antitanque por lo que me pareci&oacute; o&iacute;r.<br>Charlie Bevan estaba m&aacute;s preocupado en lo que estaban tramando los otros vecinos. Grupos de ellos estaban arrastrando cables gruesos como brazos a trav&eacute;s del aclarado paso subterr&aacute;neo. Cables que obviamente llevaban hasta el complejo industrial.<br>&ndash;&iquest;Qu&eacute; est&aacute;n haciendo?<br>&ndash;Conectando el c&iacute;rculo con la Campana &ndash;dijo Robin&ndash;. Es como la noche de 1944 de nuevo &ndash;el pensamiento de aquello le aterroriz&oacute; de forma obvia&ndash;. Pero los otros, el capit&aacute;n y los otros soldados. Podr&aacute;n detenerlo, &iquest;no? Quiero decir, con las armas que ten&eacute;is hoy en d&iacute;a&hellip;<br>Hawkins no dijo nada, solo mir&oacute; sus botas.<br>&ndash;Mirad, hay algo que deber&iacute;ais saber&hellip;<br>&ndash;No van a permitir que esta cosa vaya lejos, &iquest;verdad, hijo? &ndash;dijo Robin Sanford con suavidad&ndash; Tienen otros planes.<br>&ndash;&iquest;Qui&eacute;n? &ndash;ahora era el turno de Charlie de estar aterrorizado&ndash; &iquest;Qui&eacute;n tiene otros planes?<br>&ndash;Nuestra misi&oacute;n era evitar que la Campana fuera activada&hellip; o&hellip;<br>&ndash;&iquest;O qu&eacute;?<br>&ndash;O evacuar a todo el mundo antes del bombardeo.<br>Robin solt&oacute; una risa suave.<br>&ndash;Bueno, perfecto. Sobrevivo a un bombardeo durante la guerra y acabo siendo asesinado por otro setenta a&ntilde;os m&aacute;s tarde.<br>&ndash;&iexcl;Pero tenemos que advertir a todo el mundo! &ndash;Charlie Bevan dio un paso adelante e intent&oacute; razonar con sus captores, pero Simon George simplemente le apart&oacute; duramente&ndash; Simon, tienes que escucharme. Todos estamos en un terrible peligro. <br>La expresi&oacute;n del director de la oficina de Correos permaneci&oacute; intacta.<br>&ndash;No te pueden o&iacute;r, Charlie &ndash;dijo Angela&ndash;. O no quieren hacerlo.<br>&ndash;&iexcl;Pero todo el mundo va a morir!<br>&ndash;Si ese man&iacute;aco deja ese monstruo suelto de nuevo, entonces todo el mundo morir&aacute;, sea como sea &ndash;se&ntilde;al&oacute; Robin.<br>Antes de que nadie pudiera decir nada m&aacute;s, una voz lejana grit&oacute;:<br>&ndash;&iexcl;Hawkins! &iexcl;Fuego en el agujero!<br>Angela se&ntilde;al&oacute; hacia el medio del campo, donde varias latas de metal formaron un arco por encima del seto. Los ojos de Hawkins se abrieron cuando reconoci&oacute; los objetos.<br>&ndash;&iexcl;Todo el mundo! &iexcl;Cerrad vuestros ojos, manos a vuestros o&iacute;dos! &iexcl;Ahora!<br>Angela apenas se las arregl&oacute; para hacer lo que se le dijo antes de que las explosiones cegadoras acabaran. Incluso con sus orejas bloqueadas, la detonaci&oacute;n fue ensordecedora y el brillo fue lo bastante brillante como para iluminar la parte interior de sus p&aacute;rpados. Abri&oacute; sus ojos para ver a los vecinos tambale&aacute;ndose a ciegas, completamente desorientados por la explosi&oacute;n. Dos latas m&aacute;s aterrizaron en la hierba, pero esta vez un denso humo blanco comenz&oacute; a salir, convirtiendo a la multitud en una masa de toses y temblorosas figuras.<br>De repente sinti&oacute; las ataduras tras su espalda siendo desatadas y la voz del cabo Palmer susurr&aacute;ndole al o&iacute;do.<br>&ndash;Manos juntas, ag&aacute;chese, s&iacute;game.<br>Esforz&aacute;ndose en no toser por el humo &aacute;cido, Angela hizo lo que le dijeron, siguiendo al cabo hacia los &aacute;rboles hasta el aparcamiento del otro lado.<br>Apresur&aacute;ndose hacia el bar, Palmer les llev&oacute; hasta la taberna, donde todos se sentaron, agradecidos de estar libres de sus ataduras y del asfixiante humo.<br>Momentos m&aacute;s tarde, el capit&aacute;n Wilson se les uni&oacute;, sin aliento y sudando por sus recientes carreras.<br>&ndash;De acuerdo, eso nos ha dado un espacio de respiro, pero no tenemos mucho &ndash;cruz&oacute; hasta donde Charlie Bevan estaba peleando para recuperar el aliento&ndash;. Oficial, acabamos de venir de donde est&aacute; el Doctor. Dice que usted nos va a decir c&oacute;mo usted y &eacute;l sobrevivieron a esa noche.<br>&ndash;&iquest;Qu&eacute;? &ndash;Charlie le mir&oacute; asombrado&ndash; Estoy m&aacute;s preocupado en sobrevivir hoy.<br>&ndash;Esc&uacute;cheme &ndash;le espet&oacute; el capit&aacute;n Wilson, poni&eacute;ndole en pie&ndash;. He sido atacado por un escarabajo que escupe &aacute;cido, casi aplastado por una ara&ntilde;a gigante, tengo una invasi&oacute;n alien&iacute;gena inminente, sin mencionar un oficial al mando que probablemente se est&eacute; arrancando los pelos ahora mismo y eso si no ha llamado ya para que env&iacute;en una bomba que deje este lugar como una mancha negra en el paisaje. &iexcl;Solo me queda un misil antitanque, y muy poco tiempo, as&iacute; que si tiene algo que me vaya a ser &uacute;til quiero o&iacute;rlo ahora mismo!<br>&ndash;&iexcl;Pero yo no s&eacute; nada! &ndash;protest&oacute; el polic&iacute;a. <br>&ndash;Dijo que tuvisteis suerte de sobrevivir a esa noche, &iquest;qu&eacute; ha querido decir?<br>&ndash;Solo nos escapamos a tiempo &ndash;Charlie se esforzaba por recordar los detalles de aquella noche terror&iacute;fica&ndash;. Estaba la Campana y el escorpi&oacute;n en el c&iacute;rculo, y el bombardeo&hellip;<br>Se detuvo, de repente conocedor de lo que el Doctor quer&iacute;a que le dijera al capit&aacute;n.<br>&ndash;El bombardeo&hellip; &iexcl;solo pudimos volver a la TARDIS esa noche porque una de las bombas no estall&oacute;! Capit&aacute;n, &iexcl;hay una bomba alemana sin explotar enterrada justo debajo del c&iacute;rculo de piedra!<br></span></p></body></html>