<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c0"><p class="c1"><span class="c2">CAP&Iacute;TULO VEINTIUNO<br>El capit&aacute;n Wilson abri&oacute; la puerta del sal&oacute;n del pueblo de Ringstone y sigui&oacute; al coronel Dickinson hacia el interior. A su alrededor, los habitantes del pueblo estaban siendo tratados por un equipo de m&eacute;dicos del ej&eacute;rcito.<br>Wilson observ&oacute; al cabo Palmer entre la multitud, hablando con Kevin Alperton. Los dos hombres se abrieron camino a trav&eacute;s de la multitud hacia &eacute;l. Wilson sonri&oacute; para s&iacute; cuando oy&oacute; la conversaci&oacute;n. Ambos estaban compartiendo su amor sobre las pelis de terror.<br>&ndash;Vale, El Hombre Lobo. &iquest;La versi&oacute;n original de Universal de 1941 o el remake de 2010?<br>&ndash;&iquest;Lo dices en serio? &ndash;Kevin le lanz&oacute; a Palmer una mirada de incredulidad&ndash; &iexcl;La de Universal siempre!<br>&ndash;Muy de acuerdo &ndash;sonri&oacute; Palmer&ndash;. Bueno, &iquest;qu&eacute; piensas sobre el remake de Choque de Titanes? &iquest;Mejor que la pel&iacute;cula de los 70?<br>Kevin lo pens&oacute; durante un momento.<br>&ndash;Bueno, la original es una pel&iacute;cula de Ray Harryhausen&hellip; &ndash;neg&oacute; con la cabeza&ndash; Pero, tiene ese b&uacute;ho est&uacute;pido que parece un robot. Adem&aacute;s, creo que los escorpiones son m&aacute;s realistas en el remake. <br>&ndash;Bueno, s&iacute; que sabemos, &iquest;no, chico?<br>&ndash;Cabo&hellip;<br>Palmer peg&oacute; un bote de atenci&oacute;n cuando vio a los dos oficiales.<br>&ndash;&iexcl;Se&ntilde;or!<br>&ndash;Rel&aacute;jese, cabo &ndash;el coronel Dickinson mir&oacute; el sal&oacute;n del pueblo&ndash;. &iquest;C&oacute;mo lo lleva la gente?<br>&ndash;Bastante bien. Altos niveles de escopolamina en el flujo sangu&iacute;neo es la causa principal. Llevar&aacute; alg&uacute;n tiempo para que la droga se vaya de sus sistemas por completo, pero todos se recuperar&aacute;n del todo. Aparte de eso, ha habido unos pocos cortes y morados por la explosi&oacute;n, un par de conmociones medianas y una mu&ntilde;eca rota.<br>Dickinson asinti&oacute; con aprobaci&oacute;n. Los tres hombres sab&iacute;an que podr&iacute;a haber sido mucho peor.<br>&ndash;La escopolamina&hellip; &ndash;dijo, pensativo&ndash; puede inducir a una p&eacute;rdida de memoria a corto plazo, &iquest;s&iacute;?<br>&ndash;S&iacute;, se&ntilde;or.<br>&ndash;Bueno, puedo que sea una bendici&oacute;n a largo plazo. Podr&iacute;a ahorrar un mont&oacute;n de preguntas inc&oacute;modas &ndash;suspir&oacute; &eacute;l&ndash;. Bueno, tengo que dar parte al Secretario de Estado de Defensa. Le dejar&eacute; a usted para que aclare los asuntos aqu&iacute;, capit&aacute;n Wilson.<br>Wilson salud&oacute; limpiamente.<br>&ndash;Se&ntilde;or.<br>El coronel Dickinson le devolvi&oacute; el saludo y luego le dio a Wilson una c&aacute;lida sonrisa.<br>&ndash;Gracias, capit&aacute;n. Ha salvado usted muchas vidas hoy. Le estoy muy agradecido &ndash;poni&eacute;ndose la gorra, se gir&oacute; y se abri&oacute; camino a trav&eacute;s de la multitud hasta la puerta abierta.<br>El capit&aacute;n Wilson observ&oacute; c&oacute;mo Dickinson se dirigi&oacute; hasta un coche en la plaza del pueblo. A medida que el coche se alejaba hubo un rugido de motor diesel y un cami&oacute;n entrando en el pueblo. Hab&iacute;an estado yendo y viniendo toda la noche, llev&aacute;ndose los destrozados y rotos pedazos del cuerpo del Wyrrester, llev&aacute;ndose los insectos h&iacute;bridos y la maquinaria del complejo industrial. Todo estaba siendo colocado en cajas sin marcar y transportado por soldados de operativa especial con uniforme negro. Wilson no estaba ni pizca de contento con eso, ni tampoco el coronel, pero sus &oacute;rdenes hab&iacute;an sido claras. Cooperar, o ser relevados de la tarea. Las grabaciones de Clearfield hab&iacute;an anotado el n&uacute;mero de insectos gigantes que hab&iacute;an sido liberados en el pueblo, y por lo que sab&iacute;an todos ellos hab&iacute;an sido destruidos a excepci&oacute;n de uno de los mosquitos. Al equipo de Wilson se le hab&iacute;a encomendado rastrearlo.<br>&ndash;&iquest;Alguna idea de a d&oacute;nde se llevan todo, se&ntilde;or? &ndash;pregunt&oacute; Palmer, siguiendo la mirada de Wilson. <br>&ndash;Se me ha dicho que no responda a esa pregunta, cabo &ndash;dijo Wilson, l&uacute;gubre&ndash;. El departamento C-19 est&aacute; al cargo, y al parecer esa es toda la informaci&oacute;n que necesitamos saber.<br>&ndash;Es justo como el final de En Busca del Arca Perdida &ndash;dijo Kevin&ndash;. Habr&aacute; alg&uacute;n gran almac&eacute;n por alg&uacute;n lugar, donde encerrar&aacute;n todo, y nunca volveremos a o&iacute;r hablar de esto de nuevo.<br>Wilson asinti&oacute;. Si aquel fuera verdaderamente el caso, si el mundo nunca volv&iacute;a a o&iacute;r de la Campana, entonces a &eacute;l le encantar&iacute;a eso. <br><br>Angela estaba junto a Clara, Robin Sanford y Charlie Bevan en la pradera a las afueras de Ringstone, observando c&oacute;mo el Doctor abr&iacute;a las puertas de su cabina de polic&iacute;a. La hab&iacute;a movido all&iacute; a medida que los soldados hab&iacute;an comenzado a llevarse cosas, murmurando algo sobre &ldquo;nunca perdonar a Winston Churchill por ofrecer aquella recompensa&rdquo;.<br>Angela no sab&iacute;a si tomarle en serio o no. Se gir&oacute; para mirar a Clara. La joven parec&iacute;a muy p&aacute;lida y muy cansada.<br>&ndash;&iquest;Est&aacute;s bien?<br>&ndash;&iquest;Yo? Oh, s&iacute;. Estoy bien &ndash;sonri&oacute; Clara.<br>&ndash;Pero esa cosa&hellip; realmente control&oacute; tu cuerpo, &iquest;verdad?<br>&ndash;Todo en un d&iacute;a de trabajo &ndash;hizo todo lo que pudo para aligerar su voz, pero su sonrisa se desvaneci&oacute; al recordarlo.<br>Angela le mantuvo la mirada.<br>&ndash;La cosa es que lo dices de verdad, &iquest;no?<br>Clara le dio un abrazo.<br>&ndash;Conf&iacute;a en m&iacute;, estar&eacute; bien.<br>&ndash;Vale, deber&iacute;amos ir tirando &ndash;el Doctor mir&oacute; con odio los camiones militares y a los soldados que llenaban el pueblo&ndash;. Esto se est&aacute; poniendo demasiado lleno para mi gusto.<br>&ndash;&iquest;Crees que intentar&aacute;n reparar la Campana? &ndash;pregunt&oacute; Robin con ansias&ndash; &iquest;Que intentar&aacute;n comenzar los experimentos de nuevo?<br>&ndash;Bueno, son lo bastante est&uacute;pidos como para intentarlo &ndash;dijo el Doctor, ardientemente&ndash;. Bien, solo por si acaso, ya le he hecho bastante da&ntilde;o a la maquinaria como para mantenerles ocupados durante d&eacute;cadas.<br>&ndash;&iquest;Y qu&eacute; hay de Clearfield? &ndash;pregunt&oacute; Charlie&ndash; &iquest;Qu&eacute; le habr&aacute; pasado?<br>&ndash;Realmente no lo s&eacute; &ndash;dijo el Doctor en voz baja&ndash;. Entr&oacute; en la influencia del c&iacute;rculo tecnol&oacute;gico en el exacto momento en el que revert&iacute; la fase. Su cuerpo o bien fue totalmente desmembrado a nivel at&oacute;mico por el rayo de tele transporte o&hellip;<br>&ndash;&iquest;O est&aacute; en Typholchaktas? &ndash;Clara le mir&oacute; con terror. <br>El Doctor asinti&oacute;.<br>&ndash;Finalmente ha podido ver el mundo alien&iacute;gena. <br>Clara se encogi&oacute; de hombros. Un &uacute;nico humano solo en un planeta de millones de Wyrresters. Incluso despu&eacute;s de todo lo que hab&iacute;a hecho el cient&iacute;fico, no le desear&iacute;a eso a nadie.<br>Los cinco se quedaron en silencio durante un momento, pero entonces el repiqueteo de un helic&oacute;ptero del ej&eacute;rcito zumbando a trav&eacute;s del cielo nocturno impuls&oacute; al Doctor a moverse.<br>Agarr&aacute;ndole la mano a Clara, se apresur&oacute; hacia la TARDIS y la meti&oacute; dentro. Clara se las apa&ntilde;&oacute; para gritar una serie de despedidas antes de que las puertas se cerrasen y la luz en lo alto de la cabina de polic&iacute;a comenzara a brillar constantemente. <br>Angela observ&oacute; con asombro cuando, con una brisa de aire y un rasposo rugido asm&aacute;tico, la cabina de polic&iacute;a se desvaneci&oacute; de la vista. <br>&ndash;Que me aspen&hellip; &ndash;Robin Sanford observ&oacute; boquiabierto el pedazo de hierba donde la cabina hab&iacute;a estado&ndash; &iexcl;Sab&iacute;a que hab&iacute;a o&iacute;do un ruido de graznido chirriante aquella noche!<br>Con una risa, Angela le encaj&oacute; un brazo y el otro en Charlie, y llev&oacute; a los dos hombres de vuelta al pueblo.<br></span></p></body></html>