<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c1"><p class="c0"><span class="c2">CAP&Iacute;TULO VEINTE<br>Clara observ&oacute; con preocupaci&oacute;n c&oacute;mo el B&uacute;nker se volv&iacute;a una colmena de actividad. Maagla hab&iacute;a recibido un mensaje de alg&uacute;n tipo, y fuera lo que fuera lo que le hab&iacute;an dicho, hab&iacute;a cambiado todo. <br>El general Legriss hab&iacute;a convocado a varios Wyrresters para controlar la zona, unas enormes criaturas que eran m&aacute;s grandes que sus compa&ntilde;eros y ten&iacute;an mucha m&aacute;s armadura. Ella observ&oacute; los bordes afilados en sus enormes garras. Eran obviamente alg&uacute;n tipo de soldado. Comenzaba a parecer sospechosamente como una brigada de invasi&oacute;n.<br>Levant&oacute; la mirada cuando Maagla entr&oacute; en la sala de control una vez m&aacute;s, con sus garras chasqueando nerviosamente.<br>&ndash;&iquest;Qu&eacute; est&aacute; pasando, Maagla?<br>&ndash;Un remarcable giro de los acontecimientos. <br>Agarrando una de sus garras con la suya propia, la llev&oacute; de vuelta hasta las piedras de nuevo.<br>&ndash;Parece que Gebbron se las ha arreglado para asegurar las formas de abrir el portal de nuevo. Ahora tenemos muy poco tiempo en el que te vamos a preparar para una transferencia f&iacute;sica. <br>&ndash;&iquest;Transferencia f&iacute;sica? &ndash;Clara sinti&oacute; una punzada de esperanza&ndash; &iquest;Quieres decir que me vais a devolver a mi propio cuerpo?<br>&ndash;Ahora estamos preparando la maquinaria. Gebbron quiere que la transferencia tenga lugar en el instante en el que se alcance el equinoccio. En un breve tiempo&hellip;&ndash;Maagla contuvo una sonrisa&ndash; te librar&aacute;s de nosotros.<br>Mientras la investigadora jefe Maagla se alejaba y comenzaba a ocuparse entre las consolas de control, Clara la observ&oacute; con sospechas. Algo sobre la forma en la que la peque&ntilde;a Wyrrester hac&iacute;a las cosas la hizo sentirse muy, pero que muy inc&oacute;moda.<br>Una enorme muestra de lecturas, con su texto indescifrable y alien&iacute;gena, pero su significado demasiado claro, comenz&oacute; a contar atr&aacute;s en una de las paredes de la sala de control. Clara no pudo hacer nada m&aacute;s que estar en el centro del c&iacute;rculo de tele transporte y observar. Fuera lo que fuera lo que le iba a pasar a ella, no pensaba que tuviera que esperar mucho.<br><br>El soldado Hawkins se colg&oacute; el NLAW en su hombro, bizqueando a trav&eacute;s de la imagen y alineando la mira en el c&iacute;rculo de piedra.<br>Encontrar una posici&oacute;n con una l&iacute;nea clara de vista hasta la posici&oacute;n donde Charlie Bevan recordaba que la bomba sin explotar estaba enterrada hab&iacute;a resultado ser complicado. El &aacute;tico de la taberna le daba una vista elevada del c&iacute;rculo, pero significaba que ten&iacute;a que disparar a trav&eacute;s de los &aacute;rboles que bordeaban el aparcamiento. Hab&iacute;a un hueco, pero iba a ser duro.<br>Respir&oacute; hondo, encontrando una buena posici&oacute;n en la que descansar sus codos, acostumbr&aacute;ndose al peso del disparador de misiles. Pesaba y era complicado de manejar, comparado con su rifle L115A3. Adem&aacute;s, solo ten&iacute;a una oportunidad de hacer eso. Si fallaba&hellip;<br>&ndash;Nada como un poco de presi&oacute;n.<br>Aclar&aacute;ndose la cabeza, apret&oacute; la cuenca de su ojo en la mira, agradecido por la visi&oacute;n nocturna en la luz del d&iacute;a que se desvanec&iacute;a r&aacute;pidamente y el humo que se aclaraba. Para su alivio, las multitudes de vecinos del pueblo comenzaban a retroceder por el c&iacute;rculo, dejando una figura solitaria en el centro de las piedras.<br>De pie justo encima del objetivo.<br><br>Los ojos de Clearfield estaban fijados en el reloj de la pared del laboratorio, con su mano posicionada sobre los controles. El reloj marc&oacute; las 16.50.<br>&ndash;Energ&iacute;a de fase uno, ahora &ndash;empuj&oacute; un interruptor y la Campana comenz&oacute; a brillar con una luz morada.<br>El Doctor oper&oacute; su propio control, pero un ojo estaba firmemente fijo en la lectura de su destornillador s&oacute;nico. Si no consegu&iacute;a que su tiempo fuera absolutamente perfecto&hellip;<br>Clearfield le lanz&oacute; al Doctor una mirada severa.<br>&ndash;Si vas a ayudar a tu acompa&ntilde;ante, entonces necesitas hacer esos ajustes en los controles del Xerum 525 antes de llegar a energ&iacute;a completa.<br>El Doctor asinti&oacute;. Estaba a punto de rendir su &uacute;nico seguro de regateo, la &uacute;nica cosa que evitaba a Clearfield que se deshiciera de &eacute;l. Confiaba en que Clearfield estuviera demasiado ocupado haciendo que la operaci&oacute;n de la Campana tuviera lugar de inmediato, pero una vez los Wyrresters hubieran cruzado, sus esperanzas de vida seguramente fueran bastante cortas.<br>Comenz&oacute; haciendo los ajustes necesarios, con sus manos movi&eacute;ndose en un borr&oacute;n por encima de los controles al hacer los complejos ajustes para contar las modificaciones que hab&iacute;a hecho al frasco de Xerum 525.<br>Clearfield le observ&oacute; con sospechas durante un momento, luego gir&oacute; su atenci&oacute;n hacia su propio equipo.<br>&ndash;Prep&aacute;rate para acoplar energ&iacute;a de fase dos.<br><br>&ndash;&iquest;Coronel? &nbsp;Estamos teniendo lecturas positivas de nuevo, se&ntilde;or.<br>El coronel Dickinson se apresur&oacute; hasta la estaci&oacute;n de trabajo donde el t&eacute;cnico estaba monitorizando las transmisiones del pueblo.<br>&ndash;&iquest;La misma que antes?<br>&ndash;S&iacute;, se&ntilde;or. Pero mucho m&aacute;s fuerte. Los niveles est&aacute;n aumentando r&aacute;pidamente.<br>&ndash;Maldita sea &ndash;el coronel observ&oacute; su reloj&ndash;. &iquest;Ha habido alguna palabra del capit&aacute;n Wilson y su equipo?<br>Un operador de radio neg&oacute; con la cabeza.<br>&ndash;No, se&ntilde;or, la &uacute;ltima transmisi&oacute;n que tenemos era del soldado Hawkins de hace una media hora.<br>&ndash;Gracias, soldado &ndash;el coronel se enderez&oacute;. Hab&iacute;a apostado, pero no hab&iacute;a ganado. Ahora ten&iacute;a que actuar r&aacute;pidamente&ndash;. Haga se&ntilde;ales a todos los l&iacute;deres de brigada. D&iacute;ganles que aparten a todo el mundo, que evacuen hasta una zona segura. El resto de ustedes, bajen y vayan a sus veh&iacute;culos.<br>Mientras los hombres a su alrededor cerraban su equipo y sal&iacute;an del veh&iacute;culo de mando, el coronel Dickinson se recost&oacute; contra su escritorio y descolg&oacute; su tel&eacute;fono.<br>&ndash;Aqu&iacute; el coronel Paddy Dickinson. Tenemos positiva confirmaci&oacute;n de la operaci&oacute;n de una Campana. D&iacute;ganle al helic&oacute;ptero que comience su ataque.<br><br>El Doctor acab&oacute; sus ajustes y observ&oacute; l&uacute;gubremente a Clearfield.<br>&ndash;Ahora puedes ir a energ&iacute;a completa.<br>La cara enmascarada del cient&iacute;fico no mostr&oacute; ninguna expresi&oacute;n cuando empuj&oacute; la palanca final. <br><br>Un penetrante y ensordecedor claxon son&oacute; alrededor del b&uacute;nker Wyrrester. A la vez hubo un destello de luz del c&iacute;rculo de piedras y dedos de energ&iacute;a morada comenzaron a formar un arco y parpadear a trav&eacute;s de las paredes.<br>A medida que los niveles de energ&iacute;a aumentaron, Clara comenz&oacute; a sentir una extra&ntilde;a sensaci&oacute;n de comez&oacute;n en su piel, ligera al principio, pero crec&iacute;a y crec&iacute;a.<br>Entonces, de repente hubo un destello de luz, y la habitaci&oacute;n a su alrededor se disolvi&oacute; hasta la nada.<br><br>El capit&aacute;n Wilson observ&oacute; con impresi&oacute;n c&oacute;mo el centro del c&iacute;rculo de piedra entraba en erupci&oacute;n y se convert&iacute;a en una bola de cegadora luz y energ&iacute;a crujiente. El ruido era incre&iacute;ble, un profundo ta&ntilde;ido resonante que rebotaba contra el suelo, pr&aacute;cticamente haci&eacute;ndole casta&ntilde;etear los dientes contra el cr&aacute;neo. Pudo o&iacute;r el ruido del cristal rompi&eacute;ndose de una docena de ventanas o m&aacute;s de la taberna.<br>A medida que el brillo desaparec&iacute;a, Wilson pudo ver una silueta oscura agachada entre las piedras. Lentamente &eacute;sta comenz&oacute; a alzarse hasta ponerse en toda su terror&iacute;fica altura.<br>En alg&uacute;n lugar en la distancia pudo o&iacute;r el flojo zumbido de los rotores de un helic&oacute;ptero zumbando a trav&eacute;s del campo.<br>Wilson contuvo el aliento. Probablemente no tuvieran m&aacute;s que un minuto antes de que los misiles Apache descargaran.<br>&ndash;Vamos, Hawkins &ndash;susurr&oacute; &eacute;l&ndash;. Vamos.<br><br>En el instante en el que Clearfield baj&oacute; la &uacute;ltima palanca, el Doctor activ&oacute; su destornillador s&oacute;nico, enviando una serie de instrucciones preprogramadas a la consola de la TARDIS.<br>Los monolitos en el centro del laboratorio brillaron con vida, con sus pantallas bailando con patrones alien&iacute;genas de remolinos. El centro del c&iacute;rculo se convirti&oacute; en una bola brillante de energ&iacute;a, con un rayo formando un arco a trav&eacute;s de las pasarelas de metal cuando se uni&oacute; en una silueta familiar.<br>El Doctor se apart&oacute; de la consola central, corriendo en c&iacute;rculo cuando Clara se materializ&oacute; del todo, justo atrap&aacute;ndola cuando sus piernas cedieron bajo ella.<br>Sujet&aacute;ndola en sus brazos, se apart&oacute; del c&iacute;rculo, coloc&aacute;ndola amablemente en el suelo.<br>&ndash;&iquest;Doctor? &ndash;sus ojos se abrieron de par en par&ndash; Esa s&iacute; que no es una forma bonita de viajar.<br>&Eacute;l le sonri&oacute; con alivio.<br>&ndash;Nada que unas pocas aspirinas y un d&iacute;a en la playa en Bognor Regis no puedan arreglar.<br>&ndash;Suena genial &ndash;sonri&oacute; ella d&eacute;bilmente&ndash;. &iquest;Cu&aacute;ndo nos vamos?<br>&ndash;Primero hay que arreglar unas pocas cosas aqu&iacute;. Salvar el planeta, b&aacute;sicamente &ndash;se volvi&oacute; a hundir contra la consola de control, con sus manos bailando por encima de los controles&ndash;. Bien, si pudi&eacute;ramos revertir la polaridad del flujo de Xerum&hellip;<br>Unas fuertes manos le agarraron de repente por los hombres, apart&aacute;ndole de la consola.<br>&ndash;&iquest;Qu&eacute; est&aacute;s haciendo? &ndash;grit&oacute; Clearfield&ndash; Si cambias esos ajustes mientras el portal est&aacute; abierto&hellip;<br>El Doctor pele&oacute; para liberarse.<br>&ndash;&iexcl;No seas idiota, hombre! &iexcl;Si dejas que los Wyrresters establezcan un puente aqu&iacute; entonces no es solo este planeta lo que est&aacute; en peligro, sino toda la Espiral de Mutter!<br>Clearfield no estaba escuchando. Estir&oacute; los brazos hasta los controles, desesperado por deshacer el trabajo que el Doctor hab&iacute;a hecho. El Doctor le apart&oacute; de un empuj&oacute;n, chocando dolorosamente contra uno de los monolitos al hacerlo. Los dos hombres se pelearon en el borde del c&iacute;rculo.<br>&ndash;&iexcl;No permitir&eacute; que el trabajo de toda mi vida sea para nada! &ndash;grit&oacute; Clearfield, con su voz af&oacute;nica.<br>El chirrido de la Campana ahora era ensordecedor cuando se prepar&oacute; para abrir el portal una vez m&aacute;s. <br><br>El haz de luz en el centro del c&iacute;rculo hab&iacute;a tomado a Hawkins por sorpresa, ceg&aacute;ndole moment&aacute;neamente. Maldiciendo, se frot&oacute; su ojo derecho, apart&aacute;ndose las l&aacute;grimas y observando lo que se hallaba ante &eacute;l una vez m&aacute;s.<br>La chica hab&iacute;a desaparecido, y la criatura que la hab&iacute;a sustituido era, verdaderamente, objeto de pesadillas. Hawkins equilibr&oacute; su respiraci&oacute;n, manteniendo la mira firmemente apuntada hacia el suelo por debajo de los pies del monstruo.<br>&ndash;Ser&aacute; mejor que tengan raz&oacute;n en esto.<br>Apret&oacute; el gatillo.<br><br>El capit&aacute;n Wilson oy&oacute; el misil antitanque disparar y tir&oacute; a Angela y a Kevin al suelo del bar justo cuando la estela de humo cruz&oacute; los &aacute;rboles.<br>La explosi&oacute;n fue colosal. Detonada por el misil, la bomba alemana de 90 kg destroz&oacute; el c&iacute;rculo a pedacitos. Atrapado por toda la fuerza de la explosi&oacute;n, el Wyrrester se rompi&oacute; en mil pedazos, con su caparaz&oacute;n destrozado, las piernas y las garras arrancadas de su cuerpo a medida que la tierra y las rocas salieron volando haciendo espirales en el aire.<br>A medida que la bola de fuego rod&oacute; vagamente hacia el cielo vespertino, Wilson solo dese&oacute; que el coronel Dickinson estuviera mirando.<br><br>Aunque fue en el otro lado de la v&iacute;a, la explosi&oacute;n reson&oacute; en el laboratorio, haciendo temblar puertas y ventanas. La energ&iacute;a de retroalimentaci&oacute;n fue incluso m&aacute;s catastr&oacute;fica, unas chispas salieron disparadas de las consolas a medida que la luz de la Campana comenzaba a parpadear. Clearfield levant&oacute; la mirada con terror.<br>&ndash;&iexcl;No! &ndash;grit&oacute;&ndash; &iexcl;No!<br>El Doctor aprovech&oacute; su momento, y se liber&oacute; del agarre del cient&iacute;fico. Sin equilibro, Clearfield se tambale&oacute; hacia atr&aacute;s, cruzando el umbral del c&iacute;rculo en el mismo momento en el que el Doctor le pegaba un porrazo a los controles para revertirlos.<br>Hubo un rugido de energ&iacute;a cuando se activ&oacute; el tele transporte por vez final, y entonces todo se hundi&oacute; en la oscuridad cuando la m&aacute;quina se apag&oacute;.<br><br>A medida que una gran bola de fuego se alz&oacute; por encima de los &aacute;rboles, el coronel Dickinson se gir&oacute; hacia el t&eacute;cnico.<br>&ndash;&iexcl;Las lecturas de energ&iacute;a! R&aacute;pido, hombre, &iquest;siguen subiendo?<br>&ndash;No, se&ntilde;or. Cayendo r&aacute;pidamente. &iexcl;Pr&aacute;cticamente al cero!<br>&ndash;Soldado, contacte con ese helic&oacute;ptero &ndash;grit&oacute; el coronel a su operador de radio&ndash;. &iexcl;D&iacute;ganles que aborten!<br>El soldado toquete&oacute; los controles.<br>&ndash;Ej&eacute;rcito a&eacute;reo 6579. Aqu&iacute; el comando del cuartel general. &iexcl;Aborten! &iexcl;Aborten! &iexcl;Aborten!<br>El coronel contuvo el aliento cuando la forma parecida a la de un insecto del Apache plane&oacute; por encima de los &aacute;rboles hacia Ringstone. Pudo ver las delgadas siluetas de los dos misiles colgando a cada lado del fuselaje. &iquest;Hab&iacute;a llegado la orden de abortar demasiado tarde?<br>En el &uacute;ltimo momento el helic&oacute;ptero gir&oacute; abruptamente, frotando las copas de los &aacute;rboles y haciendo un arco al alejarse del pueblo, con sus misiles sin haber sido disparados.<br>El coronel Dickinson lo vio planeando en el cielo vespertino durante un momento, luego cerr&oacute; sus ojos y ofreci&oacute; una sincera plegaria de agradecimiento.<br>Hab&iacute;a terminado.</span></p></body></html>