<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c0"><p class="c1"><span class="c2">EP&Iacute;LOGO<br>J&oacute;zef Razowski dio un suspiro de alivio cuando el soldado finalmente le indic&oacute; que arrancara su cami&oacute;n y gir&oacute; hasta la A303 con el tr&aacute;fico movi&eacute;ndose al fin.<br>Hab&iacute;a estado atrapado en colas casi estacionarias durante la mayor parte del d&iacute;a, cada carretera que hab&iacute;a intentado tomar o estaba bloqueada o abarrotada con veh&iacute;culos. Con la radio aparentemente muerta, no hab&iacute;a habido forma de averiguar qu&eacute; estaba pasando, y los soldados a los que hab&iacute;a intentado captar su atenci&oacute;n hab&iacute;an sido incapaces de decirle nada m&aacute;s que hab&iacute;a habido &ldquo;un incidente&rdquo;. <br>&Eacute;l peg&oacute; una risotada. Un incidente. Eso pod&iacute;a significar cualquier cosa. Era lo mismo en Polonia, las autoridades jam&aacute;s te dar&iacute;an una respuesta directa.<br>Apret&oacute; su pie contra el acelerador, desesperado por recuperar el tiempo que hab&iacute;a perdido, y la radio que hab&iacute;a estado con poco &aacute;nimo de ayudar todo el d&iacute;a de repente se encendi&oacute;. Cuando se inclin&oacute; hacia adelante, toqueteando los controles para intentar reducir el volumen, algo golpe&oacute; el parabrisas de la furgoneta con un fuerte ruido sordo.<br>El impacto le hizo pegar un bote y aferr&oacute; el volante con ambas manos una vez m&aacute;s cuando la furgoneta se tambaleaba por la calzada.<br>El parabrisas estaba cubierto de una baba espesa y amarilla, piernas y pedazos de alas salpicando por todas partes. El bicho deb&iacute;a de haber sido enorme, apenas pod&iacute;a ver el exterior. <br>Maldiciendo, alarg&oacute; la mano para activar el limpiaparabrisas y, a medida que las varillas comenzaban a limpiar los restos del enorme insecto del cristal, finalmente se las arregl&oacute; para encontrar un canal de radio con m&uacute;sica, y se recoloc&oacute; sobre el asiento para el largo viaje que le quedaba por delante. <br></span></p></body></html>